<!DOCTYPE html>
<html lang="de">
<head>
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width initial-scale=1.0" />
<meta name="Keywords" content="Carsten,Subbe,Homepage,Nordkap,Norwegen,Schweden">
<title>&copy;Carsten Subbe - Einmal Nordkap und zur&uuml;ck</title>
<link rel="stylesheet" type="text/css" media="screen" href="./css/style.css">
<link rel="stylesheet" type="text/css" media="print" href="./css/print.css">

</head>
<body bgcolor="#ffffff">

<table border="0" cellpadding="0" cellspacing="0" align="center" class="all">
<tr>
<td colspan="3" class="top">
<table align="right" class="topmenu">
<tr>
<td><a href="index.html" class="top">Home</a></td>
<td><a href="mailto:casu@arcor.de" class="top">Kontakt</a></td>
<td><a href="personal_de.html" class="top">Steckbrief</a></td>
</tr>
</table>
</td>
</tr>
<tr><td colspan=4 class="url">Quelle: <script type="text/javascript">document.write(location.href);</script></td></tr>
<tr>
<td valign=top class="menu">

<table cellpadding=0 cellspacing=0 width=220>
<tr><td class="menu1">Wandern/Trekking</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="wandermarathon.html">Duisburger Wandermarathon 2018</a></li>
<li><a href="schwarzwald_de.html">Schwarzwald <sup><small>'95</small></sup></a></li>
<li><a href="weserbergland_de.html">Weserbergland <sup><small>'95</small></sup></a></li>
<li><a href="mountaintrips_de.html">Bergtouren</a></li>
<li><a href="southwest_de.html">USA S&uuml;dwest <sup><small>'96</small></sup></a></li>
<li><a href="shenandoah_de.html">USA Ostk&uuml;ste <sup><small>'98</small></sup></a></li>
<li><a href="mexico_de.html">Mexiko <sup><small>'97</small></sup></a></li>
<li><a href="skandinavia_travel_de.html">Skandinavien <sup><small>'99</small></sup></a></li>
<li><a href="tenerife_de.html">Teneriffa <sup><small>'98</small></sup></a></li>
<li><a href="nepal_de.html">Nepal <sup><small>'01</small></sup></a></li>
<li><a href="sweden-dalarna-winter_de.html">Huskytour in Schweden <sup><small>'05</small></sup></a></li>
<li><a href="grossvenedigerrunde2006_de.html">H&uuml;ttentour am Gro&szlig;venediger <sup><small>'06</small></sup></a></li>
<li><a href="westhighlandway2006_de.html">WestHighlandWay - Schottland <sup><small>'06</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Klettern/Klettersteige</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="zugspitze_de.html">Zugspitze <sup><small>'99</small></sup></a></li>
<li><a href="zugspitze2_de.html">Zugspitze die Zweite<sup><small>'02</small></sup>&nbsp;</a></li>
<li><a href="alpspitze_de.html">Alpspitze <sup><small>'03</small></sup></a></li>
<li><a href="mittenwalder2005_de.html">Mittenwalder H&ouml;henweg <sup><small>'05</small></sup></a></li>
<li><a href="calmont_de.html">Calmont <sup><small>'06</small></sup></a></li>
<li><a href="wetterstein_de.html">Vom Wetterstein ins Karwendel <sup><small>'07</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Kanu</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="sweden-idre_de.html">Schweden - Idre <sup><small>'99</small></sup></a></li>
<li><a href="poland-masuren_de.html">Polen - Masuren <sup><small>'00</small></sup></a></li>
<li><a href="sweden-dalsland_de.html">Schweden - Dalsland<sup><small>'03</small></sup>&nbsp;</a></li>
<li><a href="mvp2004_de.html">Mecklenburger Seenplatte <sup><small>'04</small></sup></a></li>
<li><a href="lippe_de.html">Lippe <sup><small>'04</small></sup></a></li>
<li><a href="weser2005_de.html">Weser <sup><small>'05</small></sup></a></li>
<li><a href="lahn_de.html">Lahn <sup><small>'06</small></sup></a></li>
<li><a href="schlei_de.html">Schlei <sup><small>'08</small></sup></a></li>

</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Fahrradtouren</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="radtour1_de.html">Potsdam - Wismar <sup><small>'04<small></sup></a></li>
<li><a href="radtour2_de.html">L&uuml;nen - Emden <sup><small>'05</small></sup></a></li>
<li><a href="radtour3_de.html">Saarbr&uuml;cken - Duisburg <sup><small>'04</small></sup></a></li>
<li><a href="radtour4_de.html">Unna - Laasphe <sup><small>'05</small></sup></a></li>
<li><a href="radtour5_de.html">Kiel - Brunsb&uuml;ttel - Hamburg <sup><small>'08</small></sup></a></li>
<li><a href="radtour6_de.html">Flensburg - Kopenhagen <sup><small>'08</small></sup></a></li>
<li><a href="radtour7_de.html">Duisburg - Kiel <sup><small>'11</small></sup></a></li>
<li><a href="radtour8_de.html">Kiel - Hamminkeln <sup><small>'18</small></sup></a></li>
<li><a href="radtour9_de.html">Radtour - Elberadweg<sup><small>'19</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Rucksack-Reisen</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="sweden-waldlaeuferwoche_de.html">Schweden "Waldl&auml;uferwoche"</a></li>
<li><a href="sweden-kanuwoche_de.html">Schweden "Kanuwoche"</a></li>
<li><a href="norway_ihytta_2006_de.html">Norwegen "i hytta"</a></li>
<li><a href="sweden-seekajakwoche_de.html">Schweden "Seekajakwoche"</a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Touren mit Kindern</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="nordkap_de_1.html">Nordkap<sup><small>'12</small></sup></a></li>
<li><a href="radtour8_de.html">Radtour Kiel - Hamminkeln<sup><small>'18</small></sup></a></li>
<li><a href="radtour9_de.html">Radtour - Elberadweg<sup><small>'19</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Wissenswertes</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="climbingknots_de.html">Kletterknoten</a></li>
<li><a href="canstove_de.html">Selbstbaukocher</a></li>
<li><a href="outdoortipps_de.html">Outdoortipps</a></li>
<li><a href="outdoorrezepte_de.html">Outdoorrezepte</a></li>
<li><a href="16summits_de.html">16 Summits</a></li>
<li><a href="linklist_de.html">Linkliste</a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Werbung</td></tr>
<tr><td class="menu2">
<script type="text/javascript"><!--
google_ad_client = "pub-8756721561835627";
google_ad_width = 160;
google_ad_height = 600;
google_ad_format = "160x600_as";
google_ad_type = "text_image";
google_ad_channel ="";
google_color_border = "6E7548";
google_color_bg = "B3B58C";
google_color_link = "0000FF";
google_color_text = "000000";
google_color_url = "783830";
//--></script>
<script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script></td></tr>
<tr><td class="menu3"></td></tr>
</table>
</td>
<td>&nbsp;&nbsp;</td>
<td width=100% valign=top>
<table class="content" width=100%>
<tr>
<td style="padding: 15px;">

<H1>Einmal Nordkap und zur&uuml;ck</h1>
Dank der Geburt unserer Tocher Ida im Jahr 2011 stehen mir im Mai und 
Juni 2012 acht Wochen Elternzeit zur Verf&uuml;gung. Meiner Frau und mir
ist schnell klar, dass wir die Zeit nicht zuhause verbringen wollen. 
Beide sind wir Skandinavien Fans und so fangen wir schon Monate vorher 
mit der Recherche an, was uns in Norwegen und Schweden im Mai an Wetter 
und Klima erwarten wird.
<br>
<br>
Schnell steht fest, dass wir mit unserem PKW fahren werden und kein
Wohnmobil mieten, au&szlig;erdem wollen wir zelten, wann immer es geht.
Der kleine Kombi tschechischer Produktion wird um eine Dachbox und
Schneeketten erweitert. Wir hoffen aber, die Schneeketten nicht nutzen
zu m&uuml;ssen. Kurz vorher lassen wir noch eine ohnehin f&auml;llige 
Inspektion durchf&uuml;hren.
<br>
<br>
Von den vielen M&ouml;glichkeiten, nach Norwegen oder Schweden zu kommen,
entscheiden wir uns f&uuml;r die F&auml;hre von Kiel nach Oslo.
<br>
<br>
Wir buchen die F&auml;hr&uuml;berfahrt online 3 Monate vorher und so
bekommen wir mit PKW, 2 Erwachsenen und 2 Kleinkindern eine Innenkabine 
f&uuml;r 130&euro;. Der Preis ist unschlagbar und da wir eh kein 
bestimmtes Ziel haben, aber das Nordkap im Hinterkopf nagt, ist
Oslo ein guter Ausgangspunkt.
<br>
<br>
Nun planen wir ausgehend von Oslo so langsam eine Route. F&uuml;r 
Norwegen stehen uns die beiden Velbinger Reisef&uuml;hrer zur 
Verf&uuml;gung, au&szlig;erdem eine gro&szlig;e Skandinavienkarte
und nat&uuml;rlich das Internet.
<br>
<br>
Wir wollen von Oslo nach Stavanger und dort auf den Preikestolen
klettern. Dann weiter m&ouml;glichst k&uuml;stennah auf der E6 hoch in
den Norden. Wir halten uns die Option offen, je nach Schneebedingungen
nur bis Bod&oslash; selber zu fahren und dann auf die Hurtigruten
Schiffe umzusteigen. Das soll ohne Voranmeldung gehen.
<br>
<br>
Vom Norkap Richtung S&uuml;den wollen wir dann durch Schweden die
Inlandsroute nehmen und in Idre einen Zwischenstopp einlegen. 
Au&szlig;erdem wollen wir im Glaskogen ein paar Tage verbringen
und Stockholm steht auch noch auf der Interessenliste.
<br>
<br>
<h2>28.04.2012 Von Duisburg nach Kiel</h2>
Nach der gestrigen ersten Doppelgeburtstagsfeier f&uuml;r 
Ida und ihren Papa beladen wir nun das Auto. Dachbox auf&acute;s Auto.
Dort kommen haupts&auml;chlich die leichten Gegenst&auml;nde, wie 
Schlafs&auml;cke, Isomatten und Klamotten rein. Dinge also, an die man
nicht tags&uuml;ber heran muss. Das Zelt, ein Hagloefs Tipi, die 
K&uuml;chenausr&uuml;stung und eine Gitterbox mit Lebensmitteln kommen
in den Kofferraum. Ein kleiner Buggy kommt in den Fussraum der Kinder
und der restliche Stauraum wird mit Windeln, Feuchtt&uuml;chern,
Kinderspielzeug und Kleinkram gef&uuml;llt. Erics Laufrad passt leider
nicht mehr rein, darauf muss der kleine Mann in den n&auml;chsten
Wochen also verzichten. F&uuml;r Recherchen vor Ort kommt ein kleiner
Laptop ins Gep&auml;ck, und um den laden zu k&ouml;nnen haben wir
einen kleinen 220V Umsetzer unterm Beifahrersitz, da wir nicht 
wissen, wie h&auml;ufig wir Zugang zu Strom haben werden. Auf dem Laptop 
sind eine Menge Kinderfilme, falls es einmal langweilig werden sollte.
<br>
<br>
<div style="text-align: center;">
<img alt="Auto gepackt, es kann losgehen" src="images/nordkap/nordkap01.jpg">
<br>
<span style="font-style: italic;">Auto gepackt, es kann losgehen</span>
</div>
<br>
Wir - das sind Carsten, Tanja, Eric (3) und Ida (1) - verlassen Duisburg 
gegen 17 Uhr und steuern mit Kiel unser erstes Zwischenziel an. Dort 
verbringen wir die Tage bis zur F&auml;hrabfahrt bei den Gro&szlig;eltern.
<br>
<br>
<h2>Teil 1 - Der Weg zum Nordkap</h2>
<h2>02.05.2012 Von Kiel nach Oslo</h2>
In Kiel ist blauer Himmel und Sonnenschein, als wir uns gegen halb elf
auf den Weg zum Norwegenkai machen, von wo die Color Line F&auml;hre nach
Oslo startet. Das Einchecken verl&auml;uft schnell und problemlos, und 
gegen 13:15 Uhr d&uuml;rfen wir das Fahrzeug schlie&szlig;lich auf Deck 4 
abstellen. Bepackt mit den Klamotten f&uuml;r eine Nacht begeben wir uns 
auf Deck 10, wo wir unsere gebuchte 2-Bett-Kabine beziehen. Die Kabine 
ist mit Flachbildfernseher und Duschbad gut ausgestattet, und wir haben 
nicht das Gef&uuml;hl, in einer Innenkabine gefangen zu sein.
<br><br>
P&uuml;nktlich um 14 Uhr legt die F&auml;hre ab, was nicht nur wir vom 
Sonnendeck aus beobachten wollen. Nach Erreichen der Au&szlig;enf&ouml;rde 
gehen wir das Schiff erkunden. Die Spielecke f&uuml;r die Kinder ist ein 
Riesenflop. Ein bunter Raum, der mit ein paar Stapelpolstern und einem 
Flachbildschirm ausgestattet ist, auf dem die ganze Zeit irgendwelche 
englischsprachigen Comics laufen, ist nicht gerade das, was in der 
Beschreibung der Color Line Reederei zu finden ist. Schade. Das Abendbrot 
genehmigen wir uns in der Burger- und Sportsbar auf dem Sonnendeck, wo wir 
f&uuml;r ca. 30 Euro drei Portionen Pommes, zwei Burger und zwei Softdrinks 
erhalten. Willkommen in Norwegen!
<br>
<br>
<div style="text-align: center;">
<img alt="Auf der F&auml;hre" src="images/nordkap/nordkap02.jpg">
<br>
<span style="font-style: italic;">Auf der F&auml;hre</span>
</div>
<br>
Gegen 18 Uhr ist die Store Belt Br&uuml;cke zu sehen, deren Unterfahrt wir 
nat&uuml;rlich nicht verpassen wollen. Der Wind ist trotz des sch&ouml;nen 
Wetters mittlerweile unangenehm kalt und der Aufenthalt an Deck kein
Vergn&uuml;gen mehr, also entschlie&szlig;en wir uns bereits um 19 Uhr, in 
die Kabine zu gehen. Eric schl&auml;ft auf der Isomatte neben dem Doppelbett, 
Ida darf zwischen uns liegen. 
<br>
<br>
<h2>3.5.2012 Oslo - Kristiansand</h2>
Um 6.30 Uhr ist die Nacht f&uuml;r uns dank Ida beendet. Wir verspeisen die 
mitgebrachten Butterbrote und packen unsere Sachen zusammen. Nach einem Kaffee 
f&uuml;r uns und einem Apfelsaft f&uuml;r Eric begeben wir uns in die Observatory 
Lounge, um einmal nach vorne aus dem Schiff zu schauen. Da hier aber Verzehrzwang 
herrscht, gehen wir nach einem kurzen Rundumblick wieder hinunter zum Sonnendeck 
und dann aufs Achterdeck, wo wir in der Morgensonne den Oslofjord auf uns wirken 
lassen k&ouml;nnen.
<br>
<br>
Noch bevor das Schiff angelegt hat, m&uuml;ssen wir aber bereits 
beim Auto sein, was mit Buggy und voll bepackt eine logistische Herausforderung 
wird, da die Aufz&uuml;ge zu den Autodecks ziemlich &uuml;berf&uuml;llt sind. 
Das Schiff hat schon angelegt, als wir endlich am Fahrzeug sind. Wir reihen uns 
in die Schlange der Fahrzeuge ein, die nichts zu verzollen haben. Nach einer 
weiteren halben Stunde Wartezeit fragt uns eine blonde Zollbeamtin, was wir 
denn in Norwegen vorh&auml;tten, ob wir angeln wollten und wie viele Zigaretten 
und Alkohol wir dabei h&auml;tten. Nach wahrheitsgem&auml;&szlig;er Beantwortung 
der Fragen l&auml;sst sie uns ohne Passkontrolle einreisen, wir sind endlich da: 
HEJ NORGE!
<br>
<br>
Wir lassen Oslo, das wir beide schon kennen, rechts liegen und fahren direkt in 
Richtung Kristiansand. Obwohl wir z&uuml;gig vorankommen, brauchen wir trotzdem 
rund 5 Stunden f&uuml;r die Strecke, die mit Blitzanlagen gespickt ist und aus 
unz&auml;hligen mautpflichtigen Abschnitten besteht. Ein neu ausgebautes 
Teilst&uuml;ck der Autobahn verk&uuml;rzt die Anreise um eine halbe Stunde.
Unterwegs checken wir noch, welchen Campingplatz wir ansteuern wollen und 
entscheiden uns f&uuml;r das im Reisef&uuml;hrer empfohlene Kristiansand 
Feriesenter.
<br>
<br>
Kristiansand empf&auml;ngt uns mit warmen Temperaturen und Sonnenschein, doch die 
nur mit Bikini bekleideten M&auml;dchen, die wir im Kristiansand Feriesenter sehen, 
&uuml;bertreiben es unserer Meinung mit dem Sommerfeeling dann doch etwas. Wir 
d&uuml;rfen uns unseren Zeltplatz auf dem mit Dauercampern &uuml;berf&uuml;llten 
Platz selbst suchen und finden einen sch&ouml;nen Platz direkt am Wasser. 
<br>
<br>
<div style="text-align: center;">
<img alt="Erster Campingplatz in Norwegen" src="images/nordkap/nordkap03.jpg">
<br>
<span style="font-style: italic;">Erster Campingplatz in Norwegen</span>
</div>
<br>
Die sanit&auml;ren Anlagen sind sehr sauber und zu unserer Begeisterung gibt es 
einen Familienwaschraum mit Kindertoilette, Babybadewanne und Kinderdusche. Leider 
ist der eigentlich sch&ouml;ne Spielplatz mit Riesen-H&uuml;pfkissen sehr verdreckt.
Hoffentlich nur ein Vorsaisonsproblem.
<br>
<br>
<h2>4.5.2012 Kristiansand - J&oslash;rpeland</h2>
Nach einer ruhigen Nacht packen wir alles zusammen und brechen in Richtung Stavanger 
auf, denn wir wollen zum Preikestolen am Lysefjord. Es ist sonnig, und wir sind 
guter Dinge. Die Fahrt zieht sich endlos, und wir merken, dass 300 km Entfernung 
nicht gleichbedeutend mit 3 Stunden Fahrt sind. Nach rund 5 Stunden und zwei 
F&auml;hr&uuml;berfahrten erreichen wir schlie&szlig;lich J&oslash;rpeland, wo wir 
f&uuml;r zwei N&auml;chte unser Zelt aufschlagen wollen. 
<br>
<br>
<div style="text-align: center;">
<img alt="F&auml;hr&uuml;berfahrt" src="images/nordkap/nordkap04.jpg">
<br>
<span style="font-style: italic;">F&auml;hr&uuml;berfahrt</span>
</div>
<br>
Der vom Reisef&uuml;hrer 
empfohlene Campingplatz Camping Solvik liegt sehr sch&ouml;n am Wasser mit Blick 
hin&uuml;ber nach Stavanger, aber von dem beschriebenen Spielplatz ist nichts zu 
sehen. Die Waschr&auml;ume sind nicht ges&auml;ubert, und auch der Aufenthaltsraum 
ist etwas heruntergekommen, daf&uuml;r hat uns die Campingplatzbetreiberin nur 
100 NOK pro Nacht in Rechnung gestellt, da es noch Vorsaison ist. Der Aufenthaltsraum 
ist geheizt und neben Kochgelegenheiten zudem mit einer Sitzgruppe ausgestattet. 
Und da wir die einzigen Camper hier sind, k&ouml;nnen wir den Raum komplett f&uuml;r 
uns nutzen. So ist es bei den niedrigen Temperaturen und dem starken auflandigen 
Wind gut auszuhalten.
<br>
<br>
<h2>5.5.2012 Preikestolen</h2>
Heute wollen wir auf den Preikestolen. Der Himmel zeigt sich uneins, dunkle Wolken 
wechseln sich mit sonnigen Abschnitten ab. Als wir vom Campingplatz losfahren, 
beginnt es zu schneien. Das kann ja heiter werden. Zum Parkplatz des Preikestolen 
sind es rund 8 km, der Parkplatz kostet mittlerweile 100 NOK und Alternativen 
zum Abstellen des Fahrzeugs gibt es nicht. Wir ziehen uns warm an, da wieder dunkle 
Wolken aufziehen, und auch die Kinder werden doppelt und dreifach eingepackt, da 
sie sich in den Kraxen nicht bewegen und schneller ausk&uuml;hlen k&ouml;nnen. Ich
nehme Eric auf die Schultern, Tanja nimmt Ida, und dann geht es los.
<br>
<br>
Der Aufstieg soll laut Informationstafel rund 2 Stunden dauern. Das erste 
St&uuml;ck ist bereits eine Herausforderung, da es steil bergan geht. 
Zwischendurch gibt es Stellen an denen es &uuml;ber gro&szlig;e Felsbl&ouml;cke
geht. Insgesamt kein einfacher Weg. Wir erreichen trotzdem das Plateau und
machen dort ein paar Fotos von uns und dem Lysefjord. 1999 ist mir der Aufstieg
leichter gefallen, aber da hatte ich kein 20kg schweres Kind auf dem R&uuml;cken.
<br>
<br>
<div style="text-align: center;">
<img alt="Der Preikestolen" src="images/nordkap/nordkap05.jpg">
<br>
<span style="font-style: italic;">Der Preikestolen</span>
</div>
<br>
Der R&uuml;ckweg zieht sich, es gibt noch einige Schneeschauer, aber zur&uuml;ck
am Auto knallt die Sonne vom Himmel. Was interessant zu beobachten war bei dieser 
Wanderung: Menschen mit falscher Ausr&uuml;stung klettern &uuml;ber Felsbl&ouml;cke, 
dass einem Angst und Bange wird. 
<br>
<br>
Auf dem R&uuml;ckweg zum Campingplatz kaufen wir noch schnell im Ort ein, und wir 
sind dankbar, die einzigen Campingg&auml;ste zu sein, denn wir k&ouml;nnen gemeinsam 
die Damendusche nutzen und uns dort aufw&auml;rmen. Der Abend ist sehr kurz, und wir 
sind froh, in die Schlafs&auml;cke sinken zu k&ouml;nnen.
<br>
<br>
<h2>6.5.2012 J&oslash;rpeland - R&oslash;ldal</h2>
Gegen halb acht wachen wir allm&auml;hlich auf und schauen ins helle Zelt. Es regnet 
kurz, wie schon die halbe Nacht immer mal wieder. Als wir das Zelt &ouml;ffnen, sehen
wir, dass vor dem Eingang Schneegraupel liegt. Das verspricht heiter zu werden,
denn wir sind ja noch weit im S&uuml;den. Wir fr&uuml;hst&uuml;cken im Aufenthaltsraum,
in dem drei sp&auml;t angereiste Franzosen geschlafen haben. Ihnen war es mit ihren
Quechua Schlafs&auml;cken im Zelt zu kalt gewesen.
<br>
<br>
Um 10 Uhr haben wir alles verstaut und starten gen Norden. Die Fahrt &uuml;ber die 
RV 13 ist fast durchg&auml;ngig spektakul&auml;r, steile Felsw&auml;nde, Seen, Schafe, 
Schneeschauer begleiten uns. Das erste Etappenziel ist Hjelmeland, wo wir auf die 
F&auml;hre nach Nesvik warten m&uuml;ssen. Die RV 13 schl&auml;ngelt sich an hohen 
Felsw&auml;nden entlang, wir passieren zig Tunnel und fahren entlang einer Seenlandschaft 
nach der anderen. Atemberaubende Landschaft. Die Kinder schlafen derweil, so dass wir 
unsere Ruhe haben und geniessen k&ouml;nnen.
<br>
<br>
Je n&auml;her wir R&ouml;ldal kommen, umso verschneiter wird es. Die Bergh&auml;nge 
und mittlerweile auch die Stra&szlig;enr&auml;nder sind noch schneebedeckt. Wir 
entscheiden uns, in R&ouml;ldal auf den Seim Campingplatz zu gehen und eine H&uuml;tte 
zu nehmen, denn bei Tagestemperaturen um die 5 Grad wird die Nacht garantiert lausig kalt.
Die Vermieterin ist sehr nett und erkl&auml;rt in unfallfreiem Englisch, dass das Wetter 
f&uuml;r diese Jahreszeit verr&uuml;ckt spielt. Dieser Schneeeinbruch war nicht zu erwarten, 
sei aber zur Zeit in ganz Norwegen so. Das verspricht ja einiges f&uuml;r die Weiterfahrt.
<br>
<br>
<div style="text-align: center;">
<img alt="Unsere erste H&uuml;tten&uuml;bernachtung" src="images/nordkap/nordkap06.jpg">
<br>
<span style="font-style: italic;">Unsere erste H&uuml;tten&uuml;bernachtung</span>
</div>
<br>
Die H&uuml;tte kostet uns 400 NOK. Da bereits eine Nacht zuvor jemand hier gen&auml;chtigt 
hat, ist sie noch warm. Bei Sonnenschein r&auml;umen wir die ger&auml;umige H&uuml;tte ein, 
und dann beginnt das Schneetreiben. Es war die richtige Entscheidung.
<br>
<br>
Zum versp&auml;teten Mittag gibt es eine Buchstabensuppe - Eric kann schon mal lesen lernen - 
und zuvor noch den Rest chinesische Reispfanne vom Vortag. Ein Ausflug zum Spielplatz und zum 
R&ouml;ldalsee bleibt f&uuml;r den Nachmittag die einzige Attraktion, denn immer wieder 
einsetzender Schneefall l&auml;sst nicht mehr zu, also bleiben wir in der H&uuml;tte und 
vertreiben uns mit den Kindern und der Spielebox die Zeit.
<br>
<br>
<h2>7.5.2012 R&ouml;ldal - Bergen</h2>
Nach dem Fr&uuml;hst&uuml;ck packen wir das Auto von Grund auf neu und s&auml;ubern 
die H&uuml;tte, ehe wir gegen 10 Uhr los fahren.
<br>
<br>
Der Weg f&uuml;hrt uns zun&auml;chst ein St&uuml;ck zur&uuml;ck auf der E 139 und durch einen 
langen Tunnel, der sich in Kurven innerhalb des Berges hinaufschl&auml;ngelt. Es ist kalt und 
schneereich, aber sonnig. Auf der E 13 nach Odda passieren wir die Doppelwasserf&auml;lle 
&quot;Latefoss&quot;, wo wir einen Fotostopp einlegen. Danach geht es weiter gen Norden, durch 
Odda hindurch auf der Ostseite des S&ouml;rfjords entlang. Die Hardangervidda ist allseits 
pr&auml;sent mit ihren schneebedeckten Kuppen, doch hier unten bl&uuml;hen schon die 
Obstb&auml;ume, f&uuml;r die diese Gegend bekannt ist.
<br>
<br>
Kurz vor Eidfjord sehen wir das neue Br&uuml;ckenbauwerk, dass Brimnes mit Bruarvik verbinden soll, 
es soll im Juni 2013 fertig gestellt sein. Wir m&uuml;ssen daher noch die F&auml;hre nutzen, die 
uns direkt vor der Nase davon f&auml;hrt. Also m&uuml;ssen wir eine Stunde warten, daf&uuml;r 
stehen wir als erste in der Schlange.
<br>
<br>
<div style="text-align: center;">
<img alt="Noch f&auml;hrt die F&auml;hre aber im Hintergrund wird schon die Br&uuml;cke gebaut" src="images/nordkap/nordkap07.jpg">
<br>
<span style="font-style: italic;">Noch f&auml;hrt die F&auml;hre aber im Hintergrund wird schon die Br&uuml;cke gebaut</span>
</div>
<br>
Die &Uuml;berfahrt nach Bruarvik dauert gerade mal 10 Minuten, so dass wir um 13 Uhr auf der 
anderen Seite endlich in Richtung Westen weiterfahren k&ouml;nnen. Die RV 13 geht sp&auml;ter 
in die E 16 &uuml;ber, und wir durchfahren den 7 km langen Villaviktunnel, der zur Abwechslung 
mal keine Maut kostet. Was die diversen kleineren Mautbetr&auml;ge angeht haben wir uns dagegen
entschieden, unsere Kreditkartendaten anzugeben und uns anzumelden. Wir zahlen die 
Kleckerbetr&auml;ge auch nicht vor Ort, sondern warten sp&auml;ter zuhause auf die Post vom
Inkassounternehmen. Die kam dann auch nach zwei Monaten in Form von diversen Einzelbriefen.
<br>
<br>
Hinter Voss wird das Wetter schlechter, bis wir schlie&szlig;lich durch str&ouml;menden Regen 
fahren. Die Kinder werden unruhig, und wir sind froh, als wir endlich kurz vor Bergen den 
Campingplatz Lone Camping erreichen. Es ist mit 4,5 Grad doch etwas frisch und gemeinsam 
entscheiden wir, dass wir wieder eine H&uuml;tte f&uuml;r die n&auml;chsten 2 N&auml;chte 
buchen wollen. Die Dame an der Rezeption, die zur Shell-Tankstelle geh&ouml;rt, bietet uns 
ihre billigste H&uuml;tte an, die mehr als spartanisch ausgestattet ist. Zwei Doppelstockbetten, 
ein Tisch mit 4 Holzst&uuml;hlen und eine K&uuml;chenzeile ohne flie&szlig;endes Wasser. 
Keine T&ouml;pfe, Geschirr oder Besteck! Also m&uuml;ssen wir uns mit unserer Ausr&uuml;stung 
aushelfen. Wasser holen wir per Kanister vom Sanit&auml;rgeb&auml;ude.
<br>
<br>
Nach dem Einrichten gehen wir einkaufen. Der Supermarkt befindet sich direkt neben der 
Tankstelle und ist relativ g&uuml;nstig, auf der anderen Strassenseite gibt es zudem 
noch einen Spar-Markt.
Der Spielplatz direkt neben der H&uuml;tte und der kleine Zoo mit Kaninchen und Ziegenbock 
haben es Eric angetan, aber auch das Steine Werfen in den See, den wir von unserem 
K&uuml;chenfenster aus sehen k&ouml;nnen, findet er spitze. Mittlerweile sp&uuml;ren 
wir auch die l&auml;nger andauernden Tage, es d&auml;mmert erst gegen 22 Uhr.
<br>
<br>
<h2>8.5.2012 Bergen </h2>
Der Morgen begr&uuml;&szlig;t uns mit strahlendem Sonnenschein, und wir zweifeln, 
ob die Entscheidung, eine H&uuml;tte zu buchen, wirklich die Richtige gewesen ist. 
Egal. Wir packen die Sachen f&uuml;r einen Tagesausflug zusammen und fahren nach 
Indre Arna, wo wir das Auto am Bahnhof kostenlos abstellen und mit der Regionalbahn 
nach Bergen fahren k&ouml;nnen. Die Tickets bekommen wir problemlos am Automaten 
und sind zwei Minuten sp&auml;ter schon im Zug. Die Fahrt ist unspektakul&auml;r, 
da der Zug direkt nach Abfahrt aus Arna in einen Tunnel einf&auml;hrt und erst 
kurz vorm Bahnhof Bergen nach nur rund 10 Minuten wieder aus ihm herausf&auml;hrt. 
<br>
<br>
Entspannt verlassen wir den Zug und lassen Ida und Eric erst einmal laufen. 
Auch in Bergen scheint die Sonne, so dass der Weg vom Bahnhof zum Hafen angenehm 
und freundlich wirkt. Unser erster Weg f&uuml;hrt uns zur Touristeninformation, 
die sich in einem modernen W&uuml;rfelbau am Hafen pr&auml;sentiert. Wir schauen 
nach Brosch&uuml;ren, die uns f&uuml;r die Weiterreise gen Norden hilfreich sind, 
und nutzen das freie WLAN. E-Mails abrufen und ein kurzes Lebenszeichen nach 
Deutschland schicken klappen problemlos.
<br>
<br>
<div style="text-align: center;">
<img alt="Die Bryggeh&auml;user" src="images/nordkap/nordkap08.jpg">
<br>
<span style="font-style: italic;">Die Bryggeh&auml;user</span>
</div>
<br>
Danach machen wir uns auf zu den Holzh&auml;usern von Brygge. Ein alter Norweger 
fragt uns, woher wir kommen, und erz&auml;hlt uns von der Geschichte Brygges, 
dass es urspr&uuml;nglich Deutsches Brygge gehei&szlig;en habe und im zweiten 
Weltkrieg nur knapp der Zerst&ouml;rung durch Luftangriffe entgangen ist. Dann 
l&auml;sst er uns die Altstadt allein erkunden und wendet sich anderen Touristen 
zu.
<br>
<br>
Von Brygge geht es weiter zur Rosenkrantzfestung. Mittlerweile hat sich der 
Himmel bezogen und es wird unangenehm kalt. W&auml;hrend wir uns die Festung anschauen, 
geraten wir unter Salut-Beschuss. Im Hafen l&auml;uft 
ein Schiff der norwegischen Marine ein, und auf einem Steg versammelt sich die 
Veteranenelite der norwegischen Armee. Wir ziehen weiter nach Bergen hinein und 
kehren auf den Tipp einer norwegischen Mutter hin im Einkaufszentrum Galeriet ein. 
Das Selbstbedienungsrestaurant hat einen eigenen Kinderspielraum, der zwar 
Spielzeugtechnisch nicht viel hergibt, aber zum Herumtoben f&uuml;r unsere Kids 
vollkommen ausreicht. Wir kommen schnell ins Gespr&auml;ch mit zwei V&auml;tern, 
deren 11 Monate alte S&ouml;hne mit Ida und Eric spielen. Als wir das Einkaufszentrum 
verlassen, beginnt es zu regnen. Typisch Bergen! Wir entscheiden uns, die Bahn 
zur&uuml;ck nach Arna zu nehmen. Da wir die R&uuml;ckfahrttickets bereits in 
der Tasche haben, k&ouml;nnen wir in den n&auml;chsten Regionalzug springen, die
halbst&uuml;ndig fahren.
<br>
<br>
In Arna gie&szlig;t es Bindf&auml;den, und nach einem kurzen Einkauf direkt neben 
dem Bahnhof fahren wir zum Campingplatz, um die Kinder in der H&uuml;tte spielen 
zu lassen. Es ist so st&uuml;rmisch und regnerisch geworden, dass nur in kurzen 
Regenpausen an Klog&auml;nge oder Spielplatz zu denken ist. Als die Kinder endlich 
um 21 Uhr schlafen, planen wir die weitere Fahrt.
<br>
<br>
<h2>9.5.2012 Bergen - Stryn</h2>
Am n&auml;chsten Morgen gie&szlig;t es immer noch! Wir gehen mit den Kindern in 
den Familienwaschraum und duschen, ehe wir fr&uuml;hst&uuml;cken und dann das Auto 
beladen. Um 10 Uhr kommen wir vom Platz. Die Landschaft 
unter den schweren Regenwolken begeistert uns immer mehr. Zur Mittagszeit machen wir 
einen Stopp in F&ouml;rde, wo wir in einem gro&szlig;en Einkaufszentrum einen Kaffee 
und belegte Brote genie&szlig;en, w&auml;hrend die Kinder mit einer Holzeisenbahn 
spielen, die neben dem Cafe aufgebaut ist. Da der Tag noch jung ist und der Ort
wenig einladend auf uns wirkt, verlassen wir 
F&ouml;rde bereits nach einer Stunde wieder und fahren weiter nach Stryn. Der Himmel 
rei&szlig;t auf und die Sonne beleuchtet die spektakul&auml;re Landschaft. Es macht 
Spa&szlig;, hier zu fahren und zu schauen.
<br>
<br>
In Stryn suchen wir zun&auml;chst den Campingplatz und geraten auf der RV 15 in eine 
gro&szlig;e Baustelle. Hier f&auml;llt uns ein Schild auf, das den Autofahrern mitteilt, 
dass die Strecke nach Geiranger gesperrt sein soll und der Tunnel zur E6 nur vier 
Mal am Tag passiert werden kann. Da hilft nur eins: Die Touristeninformation. Nachdem 
wir endlich Stryn Camping im Ortszentrum gefunden und in einem Nachbarhaus 150 NOK 
f&uuml;r die Zelt&uuml;bernachtung bezahlt haben, gehen wir einkaufen und suchen die 
Touristeninformation auf, die leider schon geschlossen ist. Als wir einen kleinen 
Spielplatz gefunden haben und die Kinder spielen lassen, beginnt es zu regnen, so 
dass wir z&uuml;gig zur&uuml;ck zum Campingplatz gehen. Im Gemeinschaftshaus, in 
dem sich die Toiletten und Duschen befinden, gibt es eine volleingerichtete K&uuml;che 
und E&szlig;pl&auml;tze, allerdings ist es noch sehr unordentlich. Hier richtet man 
sich erst allm&auml;hlich auf die kommende Saison ein.
<br>
<br>
<div style="text-align: center;">
<img alt="Stryn Camping" src="images/nordkap/nordkap09.jpg">
<br>
<span style="font-style: italic;">Stryn Camping</span>
</div>
<br>
<h2>10.5.2012 Stryn - Vals&ouml;yfjord</h2>
Die Nacht ist teilweise st&uuml;rmisch gewesen, aber morgens ist es trocken. Wir 
fr&uuml;hst&uuml;cken drau&szlig;en auf der Picknickbank in der Morgensonne. Dann 
geht es zur Touristeninfo, wo uns mitgeteilt wird, dass die Stra&szlig;e nach Geiranger 
tats&auml;chlich gesperrt ist. Um nach Trondheim zu kommen, empfiehlt uns die nette 
Dame die Stra&szlig;e zur E6, die aber nur 4 mal am Tag f&uuml;r den Bus und 
Kolonnenverkehr ge&ouml;ffnet ist, die erste &Ouml;ffnung h&auml;tten wir gerade 
verpasst, die n&auml;chste w&auml;re erst gegen 13 Uhr. Wieder am Auto schauen wir 
in die Karte und entscheiden uns, die Route gen Molde zu nehmen. Damit f&auml;llt
f&uuml;r uns der Geirangerfjord und der Trollstigen aus.
<br>
<br>
<div style="text-align: center;">
<img alt="Horningdal" src="images/nordkap/nordkap10.jpg">
<br>
<span style="font-style: italic;">Horningdal</span>
</div>
<br>
Der Tag ist wundersch&ouml;n. Blauer Himmel, fr&uuml;hlingshaft warm, und die RV60
f&uuml;hrt durch Horningdal am Horndalsrokken vorbei. Ein Berg, der von seiner
Form her hier garnicht her passt. An weiteren tief verschneiten Bergen vorbei
geht es nach Hellesylt. Hier treffen wir auf den Geirangerfjord, haben  
allerdings nicht die spektakul&auml;re Sicht wie von Geiranger aus. 
<br>
<br>
In Stranda nehmen wir die F&auml;hre nach Liabygda. Wir machen Mittagspause
an einem Rastplatz mit Bewirtschaftung. Eric bekommt ein Eis, Ida ihre Milch
und wir sehen auf der anderen Fjordseite einen einsamen Bergbauernhof (Ytste Skotet), 
der ziemlich unerreichbar ausschaut. Wir fahren auf der 
650 nach Sj&oslash;holt und von dort auf der E39 zum F&auml;hranlegen nach
Vestnes. Die F&auml;hre bringt uns hin&uuml;ber nach Molde, das in strahlendem
Sonnenschein vor uns liegt. Hier m&uuml;ssen wir mal wieder tief ins Portemonnaie 
greifen beim Tanken. Umgerechnet 2,03&euro; pro Liter, da f&auml;hrt man gerne ruhig 
und langsam.
<br>
<br>
Wir entscheiden uns gegen eine &Uuml;bernachtung in Molde, sondern f&uuml;r den 
Campingplatz auf halber Strecke nach Trondheim. Dieser soll erst ab dem 15ten
Mai ge&ouml;ffnet haben, aber wir gehen das Risiko ein.  
Vorher m&uuml;ssen wir noch einmal mit der F&auml;hre von Halsa nach Kanestraum
fahren. Beim Campingplatz wird gebaut, und die Betreiberin erkl&auml;rt uns 
freundlich und zuvorkommend, dass wir gerne f&uuml;r 150 NOK dort zelten 
d&uuml;rfen. Der Abend ist mild und ruhig. Wir kochen im 
Gemeinschaftshaus, waschen unsere W&auml;sche f&uuml;r 40 NOK, der Trockner ist 
gratis, und genie&szlig;en den Abend am ruhigen Fjord, an dessen Ufer der kleine 
Campingplatz liegt.
<br>
<br>
<div style="text-align: center;">
<img alt="Campingplatz mit eigenem Fjord" src="images/nordkap/nordkap11.jpg">
<br>
<span style="font-style: italic;">Campingplatz mit eigenem Fjord</span>
</div>
<br>
Bis auf zwei sp&auml;ter anreisende Wohnmobilisten haben wir den Platz f&uuml;r uns 
alleine.
<br>
<br>
<h2>11.5.2012 Vals&ouml;yfjord - Steinkjer</h2>
Morgens ist es bedeckt, und das Zelt ist relativ feucht. Wir packen alles zusammen 
und fahren wie immer gegen 10 Uhr los. Als wir auf der Stra&szlig;e sind, f&auml;ngt
es an zu regnen. Je n&auml;her wir Trondheim kommen, umso schlimmer wird es. Wir
wollen bei dem Wetter dann doch keine Stadtbesichtigung machen. Also lassen wir
Trondheim links liegen und bleiben auf der Umgehungsstra&szlig;e Richtung
Steinkjer. Dann sehen wir einen IKEA und entscheiden uns spontan, dort zu 
Mittag zu essen. Die Kinder k&ouml;nnen sich austoben, wir k&ouml;nnen in Ruhe 
Kaffee trinken und etwas essen. Nach einer Stunde in einem der ruhigsten 
IKEA-Restaurants, das wir je erlebt haben, fahren wir weiter. Die E6 hinauf 
gen Norden.
<br>
<br>
In Steinkjer schauen wir uns erst den stadtnahen Campingplatz an, der bei einer 
Schule liegt. Dieser gef&auml;llt uns nicht wirklich, also fahren wir weiter 
zum etwas n&ouml;rdlich gelegenen Campingplatz F&ouml;llingstua. Der Platz hat 
viele feste Stellpl&auml;tze und wir sollen neben den Schaukeln zelten, 
obwohl es neben dem Haupthaus sch&ouml;ne ebene Stellpl&auml;tze mit Blick 
auf den See gibt. Leider ist auch der Gemeinschaftsraum abgeschlossen, und 
die Kochm&ouml;glichkeit stellt eine K&uuml;chennische vor dem Damenklo dar, 
so dass wir den Trangia rausholen und am Zelt kochen. W&auml;hrenddessen kommen 
immer mehr Wohnwagenbesitzer, f&uuml;r die unsere Kochaktion neben dem Auto
sehr interessant zu sein scheint, denn wir werden neugierig be&auml;ugt. 
<br>
<br>
<div style="text-align: center;">
<img alt="F&ouml;llingstua Camping" src="images/nordkap/nordkap12.jpg">
<br>
<span style="font-style: italic;">F&ouml;llingstua Camping</span>
</div>
<br>
Es ist frisch und windig, aber trocken. Trotzdem verziehen wir uns schon gegen 
19 Uhr ins Zelt, um nicht mehr dem Wind ausgesetzt zu sein und auszuk&uuml;hlen. 
Es brist auf, bis es richtig st&uuml;rmisch ist. Zum Gl&uuml;ck lassen sich die 
Kinder von dem Sturm nicht beeindrucken und schlafen tief und fest, wir dagegen 
schauen sorgenvoll aufs Zelt, das &auml;chzt und knackt. Gegen Mitternacht 
ziehen wir noch mal ein paar Spannschn&uuml;re nach, dann steht alles sicher.
<br>
<br>
<h2>12.5.2012 Steinkjer - Mosj&ouml;en</h2>
Um 7 Uhr stehen wir auf, fr&uuml;hst&uuml;cken wegen des Windes und sehr zur
Freude der Kinder im Zelt und packen 
dann zusammen. Bevor der Campingplatz so richtig aufwacht, haben wir ihn schon 
verlassen. Der Weg f&uuml;hrt uns auf der E6 zu unserem ersten Ziel Mosj&ouml;en, 
dort wollen wir entscheiden, ob wir noch nach Mo i Rana weiterfahren 
wollen. In Grong tanken wir vorsorglich, da der Reisef&uuml;hrer vor dem einsamen 
Teilst&uuml;ck zwischen Grong und Mosj&ouml;en warnt, und kaufen gleich noch 
f&uuml;rs Wochenende ein. 
<br>
<br>
<div style="text-align: center;">
<img alt="Das Tor zum Norden" src="images/nordkap/nordkap13.jpg">
<br>
<span style="font-style: italic;">Das Tor zum Norden</span>
</div>
<br>
Es wird k&auml;lter, Schnee liegt links und rechts der Stra&szlig;e, und die Seen 
sind teilweise noch zugefroren. Nach 4 Stunden erreichen wir den Campingplatz in 
Mosj&ouml;en. Wir entscheiden uns, in Mosj&ouml;en zu bleiben, da in Mo i Rana 
laut Campingf&uuml;hrer noch kein Platz ge&ouml;ffnet hat. Leider hat die Rezeption 
erst ab 16 Uhr ge&ouml;ffnet, so dass wir die Zeit bis dahin in dem kleinen 
St&auml;dtchen vertreiben m&uuml;ssen. Das Shopping Centre in Mosj&ouml;en ist 
unsere Rettung, als ein Schneegest&ouml;ber &uuml;ber die Stadt hereinbricht. Dort
findet zum gleichen Zeitpunkt eine Aktion der &ouml;rtlichen Gesundheitsbeh&ouml;rde
zur gesunden Ern&auml;hrung statt, und die Kinder greifen ein paar frische
Obstst&uuml;cke ab. Dann schlendern wir noch durch den &uuml;bersichtlichen Ort, 
dessen Sehensw&uuml;rdigkeiten alle noch im Dornr&ouml;schenschlaf liegen, aber 
daf&uuml;r bieten uns ein paar zuk&uuml;nftige Schulabg&auml;nger, sogenannte Russen, neben
A Capella Gesang auch einen Nacktlauf bei winterlichen Temperaturen. Die spinnen,
die Norweger.
<br>
<br>
Wir buchen eine schlichte, einfache H&uuml;tte f&uuml;r 450 NOK, haben daf&uuml;r 
aber die Dusche und Waschkarte direkt dabei. Es gibt wieder einen Familienwaschraum 
mit Kinderklo, und wir machen Familienduschen und danach noch gro&szlig;e W&auml;sche.
Bei Grog und Chips lassen wir den Abend ausklingen, w&auml;hrend drau&szlig;en die 
Schneeflocken tanzen.
<br>
<br>
<h2>13.5.2012 Mosj&ouml;en - Polarkreis - Fauske</h2>
Wir wachen wieder um sieben auf. Es regnet bzw. nieselt immer wieder. 
Die E6 ist doch abwechslungsreicher, als es in den Reisef&uuml;hrern beschrieben ist, 
und wir genie&szlig;en den Blick aus den Autofenstern. In Mo I Rana machen wir eine 
Stunde Mittagsstopp, obwohl die Stadt schl&auml;ft. In der sehr &uuml;berschaubaren 
Fu&szlig;g&auml;ngerzone gibt es einen kleinen Spielplatz, der sogar von einigen Kindern 
in Erics und Idas Alter bespielt wird. Wir genehmigen uns einen Kaffee und die Kinder 
k&ouml;nnen spielen. So haben wir uns das eigentlich h&auml;ufiger vorgestellt.
<br>
<br>
Dann geht es nach einem kleinen Snack ... Ostep&ouml;lse in Brot ... weiter nach Norden. 
Je n&auml;her wir dem Polarkreis kommen, umso verschneiter wird es. Aber das 
Polarkreiszentrum liegt auch auf rund 700m&uuml;NN. Hier oben pfeift uns der Wind um die Ohren, 
der Schnee liegt teilweise um die 2,5 m hoch. 
<br>
<br>
<div style="text-align: center;">
<img alt="Am Polarkreis" src="images/nordkap/nordkap14.jpg">
<br>
<span style="font-style: italic;">Am Polarkreis</span>
</div>
<br>
Im Shop des Polarcirkelcenters wird
gerade Inventur gemacht. Unz&auml;hlige kleine Trolle stehen auf dem Boden. Wir 
schreiben schnell zwei Karten an die Gro&szlig;eltern, ehe wir uns auf den Weg nach 
Fauske machen. Als es Richtung Tal geht, verschwindet der Schnee allm&auml;hlich. 
Unterwegs sehen wir ein paar Rentiere, die schnell fotografiert werden m&uuml;ssen. 
Eric ist ganz begeistert. In Fauske suchen wir den Campingplatz, der auf einem H&uuml;gel 
liegt und windumtost ist. Eine nette H&uuml;tte f&uuml;r 600 NOK, inkl. flie&szlig;end 
warm und kalt Wasser. Hier f&uuml;hlen wir uns wohl.
<br>
<br>
Abends geht es an die weitere Planung, denn die Lofoten stehen an. Wir entscheiden, 
dass wir erstmal nach Bod&ouml; fahren, um die F&auml;hrverbindungen nach Moskenes 
zu kl&auml;ren. Heute Abend weht es ziemlich kr&auml;ftig um die H&uuml;tte, und auch 
der Himmel ist mit dunklen Wolken verhangen. Wir hoffen auf Wetterbesserung mit 
weniger Wind und wieder ein paar sonnigen Abschnitten.
<br>
<br>
<h2>14.5.2012 Fauske - Bod&ouml; - Ramberg/Lofoten</h2>
Wir stehen fr&uuml;h auf, und es weht immer noch ziemlich heftig. Um halb zehn 
sind wir abfahrbereit. Der Blick zum Himmel l&auml;sst uns nachdenklich werden, 
denn wenn es so weht und nach Unwetter aussieht, m&ouml;chte ich eigentlich 
nicht f&uuml;r 4 Stunden auf einer F&auml;hre vor den Lofoten d&uuml;mpeln. 
Aber wir fahren erstmal nach Bod&ouml;, wo wir das Auto in Reihe 1 des 
F&auml;hranlegers hinter einem Lastzug abstellen. Am Terminal ist niemand, 
so dass wir auch nicht fragen k&ouml;nnen, wie es weitergeht. Da kommt die 
F&auml;hre aus Moskenes zur&uuml;ck. Wir fragen den Mitarbeiter, der erkl&auml;rt, 
dass wir richtig stehen und die Tickets an Bord kaufen m&uuml;ssen.
<br>
<br>
Also gehen wir mit den Kindern erstmal in die Stadt und suchen die Touristeninformation. 
Zu erst finden wir einen Schalter der F&auml;hrgesellschaft, wo wir nachfragen, wie das 
mit der F&auml;hrpassage l&auml;uft. Der Norweger hinter dem Schalter erkl&auml;rt 
freundlich, dass wir, falls wir nicht vorgebucht h&auml;tten, abwarten m&uuml;ssten, ob 
wir mitgenommen werden. Da wir aber schon das Auto dort abgestellt h&auml;tten, 
h&auml;tten wir wohl gute Chancen. Ein Ticket k&ouml;nne er uns aber nicht verkaufen, 
da es am selben Tag nicht ausgestellt werden k&ouml;nne. Zur Unterkunft auf den Lofoten 
k&ouml;nne er nichts sagen, da er noch nie dort gewesen sei, er w&uuml;rde seine 
sp&auml;rliche Freizeit in w&auml;rmeren Gefilden verbringen.
<br>
<br>
Dann gehen wir zur Touristeninformation, wo uns auch nicht wirklich weitergeholfen werden 
kann. Die junge Frau gibt uns eine Brosch&uuml;re &uuml;ber die Lofoten mit und erkl&auml;rt, 
wir sollten vorher anrufen, um zu kl&auml;ren, ob wir eine &Uuml;bernachtung bekommen 
k&ouml;nnten.
<br>
<br>
Unser Weg f&uuml;hrt uns danach in die &uuml;berdachte Einkaufstra&szlig;e, wo Eric 
ein Mittagessen bei Burger King einfordert. Es gibt f&uuml;r jeden ein Men&uuml;, 
und im Keller des Restaurants gibt es sogar einen Kinderspielraum und einen Tisch 
f&uuml;r Kinder, an dem Eric gen&uuml;sslich seine Nuggets und Pommes verspeist. 
Danach gehen wir einkaufen und zur&uuml;ck zum Auto. Die Reihe hinter uns f&uuml;llt 
sich, und am Kai nebenan liegt die Nordkap, das Hurtigrutenschiff, das eine andere 
Option w&auml;re, auf die Lofoten zu kommen. Das f&auml;hrt aber schon um 15 Uhr ab, 
unsere F&auml;hre geht erst um 16.30 Uhr. Als es endlich zum Einchecken geht, sind wir 
das erste Auto, das an Bord fahren darf. Unsere Besorgnis, nicht mitzukommen, war 
vollkommen unbegr&uuml;ndet. In der Hochsaison kann das ohne Vorbuchung aber ganz
anders aussehen!
<br>
<br>
<div style="text-align: center;">
<img alt="Unsere F&auml;hre auf die Lofoten" src="images/nordkap/nordkap15.jpg">
<br>
<span style="font-style: italic;">Unsere F&auml;hre auf die Lofoten</span>
</div>
<br>
Wir nehmen einen Rucksack mit Essen und Trinken mit hoch und suchen uns einen Platz mit 
Tisch. Es gibt einen Spielraum f&uuml;r Kinder, allerdings ohne Spielsachen. Daf&uuml;r
einen Fernseher mit DVD-Player und mehrere DVDs. Eric schaut zun&auml;chst Kung-Fu Panda 
und danach Robin Hood von Disney. Ihm ist es egal, ob wir die englische, d&auml;nische,
norwegische oder schwedische Tonspur nehmen. Die F&auml;hre legt mit 15 Minuten 
Versp&auml;tung ab, und schon bald rollt und schaukelt das Schiff unangenehm. 
Viele Passagiere schlafen, wir m&uuml;ssen mit den Kindern laufen und sie besch&auml;ftigen. 
Irgendwann wird der Wellengang aber so heftig, dass wir sitzen bleiben m&uuml;ssen. 
Eric will trotzdem immer zum Bug und schauen, wie das Schiff in die Wellen stampft und 
in den Himmel schaut. Den Kindern macht das alles nichts aus. Irgendwann ist das Stampfen 
und Rollen aber so einschl&auml;fernd, dass Eric vor dem TV einschl&auml;ft und Ida im Arm 
ihrer Mutter.
<br>
<br>
Um 20.45 Uhr sind wir endlich da. Die Lofoten sind in dunklen Wolken verh&uuml;llt, 
es regnet und ist kalt. Wir fahren erst Richtung &Aring;, wo wir den Campingplatz suchen. 
Der soll erst ab 15.5. aufhaben, aber vielleicht ist ja jemand da und bietet uns einen
Platz an, wie auf den anderen Pl&auml;tzen zuvor. Die Suche gestaltet 
sich schwierig, weil alles sehr eng ist. Wir verfahren uns einmal, und bei einem
Wendeman&ouml;ver setzt das Auto auf. Wir wissen nicht, ob es einen Schaden davon 
getragen hat. Als wir vor dem Campingplatz stehen, steht dort ein Schild "Keep Out". 
Okay, hier sind wir nicht willkommen. Wir entscheiden uns, zu dem anderen Campingplatz 
zu fahren, der ganzj&auml;hrig aufhaben soll. Ein Norweger, der gerade angefahren kommt, 
kl&auml;rt uns auf, dass der Campingplatz hier in Moskenes zu hat und die Rorbuer, kleine
Anglerh&uuml;tten auch alle geschlossen sind. Wir sollten weiterfahren.
<br>
<br>
Bei Wind, Regen und einsetzender Dunkelheit fahren wir die E10 nach Norden, m&uuml;ssen 
an einem Streckenposten hinter Reine eine halbe Stunde warten, weil dort lockere Felsen 
von Kletteren entfernt werden und die Stra&szlig;e nur zu bestimmten Zeiten passierbar
ist. Gegen 22 Uhr haben wir den Campingplatz in Ramberg erreicht. Die Betreiberin ist 
super nett und bietet uns eine H&uuml;tte f&uuml;r 900 NOK an, daf&uuml;r mit eigenem 
Bad! Wir diskutieren nicht lange, sondern nehmen die Unterkunft. Die H&uuml;tte ist sehr 
nett und es st&uuml;rmt mittlerweile so stark, dass wir Sorge haben, die Dachbox 
aufzumachen. Zum sp&auml;ten Abendessen gibt es Nudeln mit Gem&uuml;seso&szlig;e und
einen malerischen Blick auf den Atlantik und die Abendd&auml;mmerung. 
<br>
<br>
<h2>15.5.2012 Ramberg/Lofoten - Bjerkvik - Bardu</h2>
Gegen 7 Uhr wachen wir langsam auf. Es pfeift noch immer um die H&uuml;tte und man 
k&ouml;nnte Angst und Bange werden, dass sie dem Sturm standh&auml;lt. Nach der 
Morgendusche und dem Fr&uuml;hst&uuml;ck packen wir das Auto. Das ist bei dem Sturm 
eine Herausforderung, da uns mit jeder B&ouml; die H&uuml;ttent&uuml;r, die Autot&uuml;r 
oder der Dachboxdeckel aus der Hand gerissen werden. Gemeinsam schaffen wir es aber, das 
Auto zu beladen, und machen dann noch einen kurzen Ausflug zum nahe gelegenen Strand. 
<br>
<br>
<div style="text-align: center;">
<img alt="Kurzer Strandbesuch" src="images/nordkap/nordkap16.jpg">
<br>
<span style="font-style: italic;">Kurzer Strandbesuch</span>
</div>
<br>
Der Sturm fegt Ida von den F&uuml;&szlig;en, so dass sie getragen werden muss, und
Eric h&auml;lt gar nichts von dem heftigen Wind und will lieber schnell wieder rein.
Als es wieder zu regnen beginnt, springen wir ins Auto 
und fahren zun&auml;chst zur Rezeption. Wir bezahlen die 900 NOK und erfahren von der 
Campingplatzbetreiberin, dass das Wetter vollkommen untypisch f&uuml;r die Jahreszeit ist. 
Es m&uuml;sste viel w&auml;rmer und sonniger sein, die Natur ist der Entwicklung noch 
zu weit hinterher. Schade, aber so m&uuml;ssen wir die Lofoten hinter uns lassen, denn 
bei dem Wetter haben wir keine Chance, irgendetwas zu machen, schon gar nicht mit den 
Kindern. 
<br>
<br>
Also folgen wir der E10 nach Osten. Ida hat sich mittlerweile darauf eingestellt, nach 
dem Losfahren einzuschlafen und f&uuml;r rund 2 Stunden im Auto zu schlafen, Eric 
vertreibt sich die Zeit dann mit Spielen, Reden und Schauen. 
<br>
<br>
<div style="text-align: center;">
<img alt="Spektakul&auml;re Landschaft" src="images/nordkap/nordkap17.jpg">
<br>
<span style="font-style: italic;">Spektakul&auml;re Landschaft</span>
</div>
<br>
Die Landschaft ist immer noch spektakul&auml;r, der Wind pfeift uns um die Ohren, Schnee 
liegt noch bis an die Stra&szlig;e heran, aber irgendwann rei&szlig;t auch der Himmel auf. 
Die Sonne k&auml;mpft sich durch und es wird sommerlich warm. 
<br>
<br>
In Bjerkvik kaufen wir 
ein und biegen dann von der E10 auf die E6 nach Norden ab. Der erste Campingplatz hat 
Ruhetag, also fahren wir weiter und halten beim Solbakken Camping, wo wir eine einfache 
H&uuml;tte f&uuml;r 350 NOK mieten. Die Betreiberin ist gerade beim Wegfahren, als wir 
ankommen. Sie kommt zur&uuml;ck, zeigt uns alles und wir nehmen die H&uuml;tte, weil 
die Kinder nach 6 Stunden Autofahrt einfach durch sind. Der Campingplatz liegt noch 
im Schnee und Winterschlaf, aber die Sonne brennt warm vom blauen Himmel und wir 
k&ouml;nnen ohne Jacken und M&uuml;tzen drau&szlig;en spazieren gehen. Es wird nicht 
mehr lange dauern, bis hier alles frei ist, wenn es weiter so sch&ouml;nes Wetter gibt. 
Unsere H&uuml;tte hat keine Heizung, so dass wir mit den beiden Kochplatten einheizen, 
was auch z&uuml;gig geht. Man muss sich nur zu helfen wissen.
<br>
<br>
Zum Abendessen gibt es heute Kartoffelp&uuml;rree und Fischst&auml;bchen mit Ketchup, 
ein Eric-Gericht! Nach dem Abendessen gehen wir mit den Kindern noch ein St&uuml;ck 
spazieren und genie&szlig;en den milden Abend. Eric wirft Steine in den Bach und ist 
nicht davon abzubringen, die Stra&szlig;e auch noch einmal bergab zu gehen und zu 
schauen, was der Bach dort macht. 
<br>
<br>
<h2>16.5.2012 Bardu - Troms&ouml</h2>
Es ist saukalt in der H&uuml;tte, als wir aufwachen. Die fehlende Heizung macht sich 
doch bemerkbar. Wir machen erstmal wieder beide Herdplatten an, damit etwas W&auml;rme 
aufziehen kann. Es ist sonnig, so dass wir uns f&uuml;r ein Fr&uuml;hst&uuml;ck auf 
unserer Terrasse entscheiden. W&auml;hrenddessen laufen die Kinder in Matschhosen 
&uuml;ber die Schneeplatten und rutschen wegen der Gummistiefel regelm&auml;&szlig;ig 
aus, was zu Schreiattacken f&uuml;hrt. Schnee ist halt kalt. 
<br>
<br>
<div style="text-align: center;">
<img alt="Fr&uuml;hst&uuml;ck im Schnee" src="images/nordkap/nordkap18.jpg">
<br>
<span style="font-style: italic;">Fr&uuml;hst&uuml;ck im Schnee</span>
</div>
<br>
Nach dem Packen geht es dann wie immer gegen 10 Uhr los, Es geht weiter nach Norden 
auf der E6, die sich entgegen unserer Erwartungen nicht langweilig, sondern mit den 
schneebedeckten Gipfeln sehr sch&ouml;n pr&auml;sentiert. Gegen halb eins erreichen 
wir Troms&ouml; Campingplatz, 
wo wir eine H&uuml;tte f&uuml;r 950 NOK angedreht bekommen. Der Betreiber ist 
anscheinend nicht gewillt, uns die einfachste Kategorie zu geben, also beziehen wir 
ein 3-Raum-H&auml;uschen mit eigenem Duschbad und Flachbildfernseher, leider ohne 
freies WLAN.
<br>
<br>
Nach einem schnellen Mittagessen packen wir 
Ida in die Kraxe, Eric in die Karre und laufen zur Eismeerkathedrale, die sich auf 
der gleichen Seite wie der Campingplatz befindet. Danach laufen wir &uuml;ber die 
Br&uuml;cke in die Innenstadt. Die Einkaufsstra&szlig;e ist freundlich, viele 
Menschen sind unterwegs und der Ruf, Troms&ouml; h&auml;tte Flair wegen der vielen 
Caf&eacute;s etc. k&ouml;nnen wir nur best&auml;tigen. Wir f&uuml;hlen uns wohl hier.
<br>
<br>
<div style="text-align: center;">
<img alt="Eismeerkathedrale" src="images/nordkap/nordkap19.jpg">
<br>
<span style="font-style: italic;">Eismeerkathedrale</span>
</div>
<br>
Der Besuch bei der Touristeninformation beschert uns den F&auml;hrfahrplan f&uuml;r 
die morgigen F&auml;hren. Dazu will uns die nette Dame davon &uuml;berzeugen, den 
17.Mai in Troms&ouml; zu verbringen, da der Nationalfeiertag besonders in dieser 
Stadt gefeiert w&uuml;rde. Schon gegen 7 Uhr morgens sollen die ersten Paraden 
stattfinden. Au&szlig;erdem erfahren wir nun, warum wir auf unserer Reise quer
durchs Land so viele Jugendliche in roten, blauen oder wei&szlig;en wild verzierten
Latzhosen angetroffen haben. Es sind die 
<A HREF="http://de.wikipedia.org/wiki/Russfeier">&quot;Russen&quot;</A>
, die kurz vor ihrem 
Examen stehen und so ihren Status anzeigen. 
<br>
<br>
Wir entscheiden uns, nach dem Aufbruch morgen das Auto stadtnah zu 
parken und uns das Spektakel anzuschauen, ehe wir uns auf unseren weiteren Weg 
gen Norden machen werden. 
<br>
<br>
Eine Zeitlang bleiben wir vor einem Einkaufszentrum in der Sonne sitzen, 
genie&szlig;en die W&auml;rme und schauen dem Treiben auf dem kleinen Platz zu. 
Dazu gibt es f&uuml;r jeden ein Eis, das mit 27 NOK pro Eis schon ziemlich teuer 
ist! Die Kinder spielen derweil auf einem Spielplatz vor dem Einkaufszentrum.
Zur&uuml;ck am Campingplatz gibt es erstmal einen Kaffee, ehe es zum Abendbrot 
eine thail&auml;ndische Kokosmilch-Gem&uuml;se-Reis-Pfanne gibt. Wir toben noch mit 
den Kindern, und sind dann doch froh, als sie gegen 21 Uhr endlich schlafen. 
Die Sonne steht noch immer ziemlich hoch am Himmel, was bei klarem Wetter noch mehr 
auff&auml;llt.
<br>
<br>
<h2>17.5.2012 Troms&ouml; - Storslett</h2>
Nationalfeiertag in Norwegen! Wir r&auml;umen auf und fahren nach Troms&ouml; 
rein, wo wir rechts von der Br&uuml;cke neben Statoil auf einem sonst 
kostenpflichtigen Parkplatz parken. Wegen des Feiertags ist dieser heute kostenlos! 
Auf dem Parkplatz kommen wir mit einem norwegischen Ehepaar in Tracht ins 
Gespr&auml;ch, die interessiert nachfragen, wo wir herkommen und was wir noch 
vorhaben. Der Mann erkl&auml;rt schlie&szlig;lich, als er von unserem Plan, 
&uuml;ber Schweden zur&uuml;ckzufahren, h&ouml;rt: "Nordschweden ist sehr 
langweilig, aber die Menschen sind nett!"
<br>
<br>
Zu Fu&szlig; geht es in die Fu&szlig;g&auml;ngerzone, und bei sch&ouml;nem Wetter 
str&ouml;men tausende Norweger in ihren Trachten oder besten Sonntagsanzug in die 
Stadt, und wir f&uuml;hlen uns in unseren Trekkingklamotten etwas underdressed.
Der Umzug wird von den Schulen gestaltet, d.h. die Schulklassen laufen in 
Trachten und mit unterschiedlich gestalteten Schildern durch die 
Fu&szlig;g&auml;ngerzone, zwischendrin lockern 
Musikz&uuml;ge den Zug auf. Die Russen verkaufen an unterschiedlichen St&auml;nden 
Zuckerwatten, S&uuml;&szlig;kram und W&uuml;rstchen in Brot. Im Gegensatz zum Karneval 
in Deutschland ist alles gesittet, fast schon ruhig, nur hin und wieder lassen sich die 
Zuschauer von den Zugteilnehmern zu einem &ldquo;H&uuml;rra!&rdquo; hinrei&szlig;en. 
Eric ist ein wenig entt&auml;uscht, dass keine Bonbons geworfen werden.
<br>
<br>
<div style="text-align: center;">
<img alt="Nationalfeiertag in Troms&ouml;" src="images/nordkap/nordkap20.jpg">
<br>
<span style="font-style: italic;">Nationalfeiertag in Troms&ouml;</span>
</div>
<br>
Gegen halb eins verlassen wir Troms&ouml; und fahren zur F&auml;hre nach Breivikeidet, 
die um 13:25 Uhr f&auml;hrt. Die &Uuml;berfahrt dauert nur 20 Minuten, daf&uuml;r 
haben wir nur eine halbe Stunde Zeit, die n&auml;chste F&auml;hre zu erreichen, 
was aber auch problemlos klappt. Um 14.15 Uhr legt die andere F&auml;hre 
p&uuml;nktlich ab, und wir sind nur mit weiteren 6 Fahrzeugen unterwegs. Die 
&Uuml;berfahrt dauert dieses Mal 40 Minuten. Nach Verlassen der F&auml;hre treffen 
wir wieder auf die E6, auf der wir wegen eines weiteren Feiertagsumzugs kurz im
Stau stehen. 
<br>
<br>
Heute fahren wir bis Storslett, wo wir auf dem 
&ldquo;Fosselv Camping&ldquo; f&uuml;r 140 NOK zelten und noch mal f&uuml;r 60 NOK 
W&auml;sche waschen und trocknen k&ouml;nnen. Der Campingplatz liegt direkt an der 
E6, so dass wir bis ca. 22 Uhr das Gef&uuml;hl haben, dass die Autos bzw. LKW direkt 
durchs Zelt fahren, aber danach ist endlich Ruhe, da kein Verkehr mehr unterwegs ist. 
Leider k&ouml;nnen wir die hiesige Attraktion den Fosselv Wasserfall nur vom Strand 
aus betrachten und nicht dorthin wandern, da der Weg noch komplett verschneit und 
vereist ist. Der Wasserfall sieht aber auch auf die Entfernung und im gefrorenen 
Zustand sehr imposant aus.
<br>
<br>
<div style="text-align: center;">
<img alt="Fosselv Camping" src="images/nordkap/nordkap21.jpg">
<br>
<span style="font-style: italic;">Fosselv Camping</span>
</div>
<br>
Zum Abendessen gibt es traditionell Nudeln mit Tomatenso&szlig;e auf dem Trangia 
zubereitet. Gekocht und gegessen wird drau&szlig;en mit Blick auf den 
wundersch&ouml;nen Fjord. Da es zugig bzw. windiger wird und die Wolken grau und 
grauer werden, verziehen wir uns gegen 21 Uhr ins Zelt und packen uns in den 
Schlafs&auml;cken ein.
<br>
<br>
<h2>18.5.2012 Storslett - Honnigsv&auml;g</h2>
Es regnet leicht, als wir wach werden. Wir fr&uuml;hst&uuml;cken im kleinen 
Gemeinschaftsraum, packen dann zusammen und bekommen von zwei Holl&auml;nderinnen, 
die eine der H&uuml;tten gemietet haben, den Tipp, Hammerfest links liegen zu lassen, 
da es zu schmuddelig, klein und seit 1995 nicht mehr n&ouml;rdlichste Stadt der 
Welt sei, denn das sei H&ouml;nningsv&auml;g jetzt. Sie waren zwei Tage am 
Nordkap unterwegs und schw&auml;rmen vom Wetter und geben uns noch eine Adresse 
f&uuml;r eine g&uuml;nstige Unterkunft mit.
<br>
<br>
Gegen 10 Uhr verlassen wir den Campingplatz mit Ziel Nordkap. Die Fahrt wird lang, 
und es regnet viel. In Alta kaufen wir ein, tanken noch mal und suchen einen Imbiss. 
Dann f&uuml;hrt uns der Weg 
immer weiter gen Norden. Zeitweise herrscht dichter Nebel, dann wieder Regen. 
<br>
<br>
<div style="text-align: center;">
<img alt="Hier gibt es Beides, Rentiere und Elche" src="images/nordkap/nordkap22.jpg">
<br>
<span style="font-style: italic;">Hier gibt es Beides, Rentiere und Elche</span>
</div>
<br>
In Olderfjord biegen wir auf die E69 ab und passieren den Nordkaptunnel, der uns 
192 NOK je Richtung kostet. Es gie&szlig;t mittlerweile, und schlie&szlig;lich 
erreichen wir den im Reisef&uuml;hrer beschriebenen Campingplatz, wo wir nach einer
H&uuml;tte fragen. Die H&uuml;tten f&uuml;r 590 NOK werden zur Zeit nicht vermietet, 
aber der Bungalow f&uuml;r 1000 NOK. Okay, dies wird unsere teuerste Unterkunft auf
der Reise! 
Zwei Schlafzimmer, eigenes Duschbad, Wohnraum mit gro&szlig;en Fenstern und 
K&uuml;chenecke sind den Preis aber wert. Wir haben sogar gratis Internet. Dank der
Polarnacht k&ouml;nnen wir die Kinder noch drau&szlig;en durch die Gegend scheuchen,
damit sie nach der langen Autofahrt irgendwie m&uuml;de werden.
<br>
<br>
<div style="text-align: center;">
<img alt="Bungalow beim Nordkap Camping" src="images/nordkap/nordkap23.jpg">
<br>
<span style="font-style: italic;">Bungalow beim Nordkap Camping</span>
</div>
<br>
Um 22 Uhr schlafen die Kinder endlich, und wir schauen, wie es nach dem Nordkap 
mit der Reise weitergehen soll. Dank Internet k&ouml;nnen wir schon mal ein wenig 
schauen, wie es in Schweden werden wird.
<br>
<br>
<h2>19.5.2012 Honningsv&auml;g - Nordkap - Olderfjord</h2>
Eric steht um 8 Uhr auf und weckt Ida und uns. Der Wind pfeift ums Haus und 
zwischendurch regnet es immer wieder. Dann starten wir die letzten 30 km zum Nordkap. 
Die Strasse windet sich in Kurven durch die einsame Landschaft. Am Himmel wechseln 
sich die Wolkenberge mit blauen Flecken ab, und als wir am Nordkapparkplatz ankommen, 
ist es 10.55 Uhr und die Mautstation nicht besetzt. Wir kommen kostenlos ans Nordkap. 
Unglaublich!
<br>
<br>
Es windet so heftig, dass wir Angst um die Dachbox haben. Wir hocken uns hinter 
das Auto, und nutzen so den Windschutz, um Ida in die Kraxe zu setzen, w&auml;hrend 
wir Eric fest an der Hand halten, da er durch den starken Wind hinzufallen droht. 
Dann hasten wir zur Nordkaphalle, wo wir kurz durchatmen. Durch die Halle hindurch 
gehen wir hinaus zum Globus, dem Nordkap-Wahrzeichen. Die Sturmb&ouml;en sind 
so heftig, dass wir Eric am Sockel des Wahrzeichens in den Windschatten stellen 
m&uuml;ssen, und selbst wir Erwachsenen werden fast von den F&uuml;&szlig;en gerissen. 
<br>
<br>
<div style="text-align: center;">
<img alt="Am Nordkap" src="images/nordkap/nordkap24.jpg">
<br>
<span style="font-style: italic;">Am Nordkap</span>
</div>
<br>
Ein paar deutsche Angler, die gerade Fotos machen, sind so nett, uns auch abzulichten. 
Nach den ersten Erinnerungsfotos gehen wir wieder in die Nordkaphalle und trinken 
einen Kaffee und die Kinder bekommen einen d&uuml;nnen Apfelsinensaft ... alles 
zusammen f&uuml;r 80 NOK. 
<br>
<br>
Zwischenzeitlich hat sich das Wetter zu unseren Gunsten 
gebessert. Kein Regen, sondern Sonne, die aus den dramatischen Wolken hervorlugt 
und schlie&szlig;lich Sieger &uuml;ber die Wolken wird! Wir spazieren noch einmal 
&uuml;ber das Nordkapgel&auml;nde, schauen alles in Ruhe an und genie&szlig;en, 
dass wir ganz allein hier unterwegs sind. Das Gef&uuml;hl, das gro&szlig;e Ziel
erreicht zu haben, breitet sich warm in uns aus, und mit einem breiten Grinsen
verabschieden wir uns von dem n&ouml;rdlichsten Punkt unserer Reise! 
<br>
<br>
<div style="text-align: center;">
<img alt="Nordkapfelsen" src="images/nordkap/nordkap25.jpg">
<br>
<span style="font-style: italic;">Nordkapfelsen</span>
</div>
<br>
Gegen 13 Uhr verlassen wir das Nordkap wieder. Auf dem Weg nach S&uuml;den 
schauen wir uns noch mal Skagsv&auml;g an, den Weg zum richtigen Nordkap, der 
verschneit und nicht begehbar ist, und halten noch mal am Campingplatz, um via 
Internet unseren Erfolg mitzuteilen. Das Hochgef&uuml;hl, unser Ziel erreicht
zu haben, schwindet nach und nach und wird von der Vorfreude auf Schweden
abgel&ouml;st. 
<br>
<br>
Dann verlassen wir Magr&ouml;ya. Wir machen Rast 
an einer weitl&auml;ufigen Bucht, wo ein Same nach seinen Rentieren Ausschau 
h&auml;lt, und kommen mit ihm ins Gespr&auml;ch. Eric wirft derweil Steine ins 
eiskalte Wasser und Ida &uuml;bt das Kraxeln auf dem steinigen Untergrund. 
Dann geht es weiter nach Olderfjord, wo wir f&uuml;r 500 NOK 
eine einfache H&uuml;tte mieten. Zum Spazierengehen in der Sonne, mittlerweile 
ist es super sch&ouml;n geworden, Sonne und blauer Himmel, g&ouml;nnen wir uns 
ein Eis im Kro. Danach kochen wir auf einem einflammigen Herd.
<br>
<br>
R&uuml;ckblickend sind unsere Tagesfahretappen in Norwegen zu lang gewesen und
wirken wie eine Hauruckaktion, aber geplante Wanderungen und mehrt&auml;gige
Aufenthalte oder Aktivit&auml;ten waren wegen des Wetters und der &ouml;rtlichen
Gegebenheiten einfach mit den Kindern nicht m&ouml;glich. Norwegen hat sich 
zudem nicht so kinderfreundlich gezeigt, wie wir es erwartet hatten.
<br>
<br>
<A HREF="nordkap_de_2.html"> ... weiter zum zweiten Teil ... </A>
<br>
<br>
<br>
<h2>Links</h2>
<br>
<a href="http://www.kristiansandferiesenter.no" target="_new">Kristiansand Feriesenter</a>
<br>
<a href="http://www.solvik-camping.no/index.html" target="_new">Solvik Camping in J&oslash;rpeland</a>
<br>
<a href="http://www.seimcamp.no/index.html" target="_new">Seim Camping in R&oslash;ldal</a>
<br>
<a href="http://www.lonecamping.no/index.htm" target="_new">Lone Camping bei Bergen</a>
<br>
<a href="http://www.valsoya.no/" target="_new">Campingplatz vor Trondheim</a>
<br>
<a href="http://www.follingstua.no/" target="_new">Camping bei Steinkjer</a>
<br>
<a href="http://www.mosjoencamping.no/camping/no/informasjon.htm" target="_new">Camping in Mosj&ouml;n</a>
<br>
<a href="http://www.lundhogdacamping.no/" target="_new">Camping in Fauske</a>
<br>
<a href="http://www.ramberg-gjestegard.no/" target="_new">Camping auf den Lofoten</a>
<br>
<a href="http://www.nordnorgesguiden.no/troms/bardu/SolbakkenCamping.htm" target="_new">Solbakken Camping</a>
<br>
<a href="http://www.fosselv-camping.no/" target="_new">Fosselv Camping</a>
<br>
<a href="http://www.kauto.no/" target="_new">Camping in Kautokeino</a>
<br>
<a href="http://www.skabram.se/" target="_new">Skabram Camping in Jokkmokk</a>
<br>
<a href="http://www.arvidsjaur.se/sv/BoLeva/Fritid-och-idrott/Lokaler-och-anlaggningar/gielas/" target="_new">Arvidsjaur Camping</a>
<br>
<a href="http://www.stromsund.se/3665.html" target="_new">Str&ouml;msund Camping</a>
<br>
<a href="http://www.vemdalenscamping.se/" target="_new">Vemdalens Camping</a>
<br>
<a href="http://www.rucksack-reisen.de/603-0-Huettenmiete-Rucksack-Stugor-i-Idre.html" target="_new">Rucksack H&uuml;ttenvermietung</a>
<br>
<a href="http://www.moralife.se/" target="_new">Camping in Mora</a>
<br>
<a href="http://www.glaskogen.se/tycamping.htm" target="_new">Glaskogen Camping Lenungshammar</a>
<br>
<a href="http://www.firstcamp.se/sv/destinationer/karlstad-skutberget" target="_new">First Camp in Karlstad</a>
<br>
<a href="http://www.filsbackscamping.se/1.html" target="_new">Camping am Vaenern</a>
<br>
<a href="http://www.hagonscamping.se/" target="_new">Hagons Camping in Halmstad</a>
<br>
<br>
<br>
<br>
<br>

</td>
</tr>
</table>
<a href="impressum.html"><h6 class="impressum">Impressum</h6></a>
</td>
</tr>
</table>
</body>
</html>

