<html lang="de">
<head>
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width initial-scale=1.0" />
<meta name="Keywords" content="Carsten,Subbe,Homepage,Nordkap,Norwegen,Schweden">
<title>&copy;Carsten Subbe - Einmal Nordkap und zur&uuml;ck</title>
<link rel="stylesheet" type="text/css" media="screen" href="./css/style.css">
<link rel="stylesheet" type="text/css" media="print" href="./css/print.css">

</head>
<body bgcolor="#ffffff">

<table border="0" cellpadding="0" cellspacing="0" align="center" class="all">
<tr>
<td colspan="3" class="top">
<table align="right" class="topmenu">
<tr>
<td><a href="index.html" class="top">Home</a></td>
<td><a href="mailto:casu@arcor.de" class="top">Kontakt</a></td>
<td><a href="personal_de.html" class="top">Steckbrief</a></td>
</tr>
</table>
</td>
</tr>
<tr><td colspan=4 class="url">Quelle: <script type="text/javascript">document.write(location.href);</script></td></tr>
<tr>
<td valign=top class="menu">

<table cellpadding=0 cellspacing=0 width=220>
<tr><td class="menu1">Wandern/Trekking</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="wandermarathon.html">Duisburger Wandermarathon 2018</a></li>
<li><a href="schwarzwald_de.html">Schwarzwald <sup><small>'95</small></sup></a></li>
<li><a href="weserbergland_de.html">Weserbergland <sup><small>'95</small></sup></a></li>
<li><a href="mountaintrips_de.html">Bergtouren</a></li>
<li><a href="southwest_de.html">USA S&uuml;dwest <sup><small>'96</small></sup></a></li>
<li><a href="shenandoah_de.html">USA Ostk&uuml;ste <sup><small>'98</small></sup></a></li>
<li><a href="mexico_de.html">Mexiko <sup><small>'97</small></sup></a></li>
<li><a href="skandinavia_travel_de.html">Skandinavien <sup><small>'99</small></sup></a></li>
<li><a href="tenerife_de.html">Teneriffa <sup><small>'98</small></sup></a></li>
<li><a href="nepal_de.html">Nepal <sup><small>'01</small></sup></a></li>
<li><a href="sweden-dalarna-winter_de.html">Huskytour in Schweden <sup><small>'05</small></sup></a></li>
<li><a href="grossvenedigerrunde2006_de.html">H&uuml;ttentour am Gro&szlig;venediger <sup><small>'06</small></sup></a></li>
<li><a href="westhighlandway2006_de.html">WestHighlandWay - Schottland <sup><small>'06</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Klettern/Klettersteige</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="zugspitze_de.html">Zugspitze <sup><small>'99</small></sup></a></li>
<li><a href="zugspitze2_de.html">Zugspitze die Zweite<sup><small>'02</small></sup>&nbsp;</a></li>
<li><a href="alpspitze_de.html">Alpspitze <sup><small>'03</small></sup></a></li>
<li><a href="mittenwalder2005_de.html">Mittenwalder H&ouml;henweg <sup><small>'05</small></sup></a></li>
<li><a href="calmont_de.html">Calmont <sup><small>'06</small></sup></a></li>
<li><a href="wetterstein_de.html">Vom Wetterstein ins Karwendel <sup><small>'07</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Kanu</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="sweden-idre_de.html">Schweden - Idre <sup><small>'99</small></sup></a></li>
<li><a href="poland-masuren_de.html">Polen - Masuren <sup><small>'00</small></sup></a></li>
<li><a href="sweden-dalsland_de.html">Schweden - Dalsland<sup><small>'03</small></sup>&nbsp;</a></li>
<li><a href="mvp2004_de.html">Mecklenburger Seenplatte <sup><small>'04</small></sup></a></li>
<li><a href="lippe_de.html">Lippe <sup><small>'04</small></sup></a></li>
<li><a href="weser2005_de.html">Weser <sup><small>'05</small></sup></a></li>
<li><a href="lahn_de.html">Lahn <sup><small>'06</small></sup></a></li>
<li><a href="schlei_de.html">Schlei <sup><small>'08</small></sup></a></li>

</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Fahrradtouren</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="radtour1_de.html">Potsdam - Wismar <sup><small>'04<small></sup></a></li>
<li><a href="radtour2_de.html">L&uuml;nen - Emden <sup><small>'05</small></sup></a></li>
<li><a href="radtour3_de.html">Saarbr&uuml;cken - Duisburg <sup><small>'04</small></sup></a></li>
<li><a href="radtour4_de.html">Unna - Laasphe <sup><small>'05</small></sup></a></li>
<li><a href="radtour5_de.html">Kiel - Brunsb&uuml;ttel - Hamburg <sup><small>'08</small></sup></a></li>
<li><a href="radtour6_de.html">Flensburg - Kopenhagen <sup><small>'08</small></sup></a></li>
<li><a href="radtour7_de.html">Duisburg - Kiel <sup><small>'11</small></sup></a></li>
<li><a href="radtour8_de.html">Kiel - Hamminkeln <sup><small>'18</small></sup></a></li>
<li><a href="radtour9_de.html">B&uuml;chen - Dresden - Elberadweg<sup><small>'19</small></sup></a></li>
<li><a href="radtour10_de.html">Kiel - Brunsb&uuml;ttel<sup><small>'19</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Rucksack-Reisen</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="sweden-waldlaeuferwoche_de.html">Schweden "Waldl&auml;uferwoche"</a></li>
<li><a href="sweden-kanuwoche_de.html">Schweden "Kanuwoche"</a></li>
<li><a href="norway_ihytta_2006_de.html">Norwegen "i hytta"</a></li>
<li><a href="sweden-seekajakwoche_de.html">Schweden "Seekajakwoche"</a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Touren mit Kindern</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="nordkap_de_1.html">Nordkap<sup><small>'12</small></sup></a></li>
<li><a href="radtour8_de.html">Radtour Kiel - Hamminkeln<sup><small>'18</small></sup></a></li>
<li><a href="radtour9_de.html">Radtour - Elberadweg<sup><small>'19</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Wissenswertes</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="climbingknots_de.html">Kletterknoten</a></li>
<li><a href="canstove_de.html">Selbstbaukocher</a></li>
<li><a href="outdoortipps_de.html">Outdoortipps</a></li>
<li><a href="outdoorrezepte_de.html">Outdoorrezepte</a></li>
<li><a href="16summits_de.html">16 Summits</a></li>
<li><a href="linklist_de.html">Linkliste</a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Werbung</td></tr>
<tr><td class="menu2">
<script type="text/javascript"><!--
google_ad_client = "pub-8756721561835627";
google_ad_width = 160;
google_ad_height = 600;
google_ad_format = "160x600_as";
google_ad_type = "text_image";
google_ad_channel ="";
google_color_border = "6E7548";
google_color_bg = "B3B58C";
google_color_link = "0000FF";
google_color_text = "000000";
google_color_url = "783830";
//--></script>
<script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script></td></tr>
<tr><td class="menu3"></td></tr>
</table>
</td>
<td>&nbsp;&nbsp;</td>
<td width=100% valign=top>
<table class="content" width=100%>
<tr>
<td style="padding: 15px;">

<H1>Einmal Nordkap und zur&uuml;ck</h1>
<br>
<h2>Teil 2 - Der Weg zur&uuml;ck</h2>
<br>
<h2>20.05.2012 Olderfjord - Kautokeino</h2>
Von Olderfjord fahren wir die E6 gen Kirkenes. Erst geht es noch bis Lakselv am 
Fjord entlang, ehe sich die Stra&szlig;e auf ein Fjell hinaufarbeitet. Die Sonne 
strahlt vom blauen Himmel, die Landschaft zeigt sich sanft wellig und mit 
rei&szlig;enden Fl&uuml;ssen durchsetzt, die hohen Berge sind fort. 
Dann erreichen wir den Abzweig auf die RV 92 nach Kautokeino. 
<br>
<br>
Um die 
Mittagszeit machen wir an einem kleinen Parkplatz Rast. Er liegt etwas abseits
der Stra&szlig;e an einem Fluss; von dort kann man eine rund 2 km lange Wanderung 
zu Ausgrabungsst&auml;tten machen. Wir essen und trinken ein wenig, ehe wir die 
Kinder in die Kraxen verfrachten und losgehen. Der Weg f&uuml;hrt zun&auml;chst 
direkt am Fluss entlang und f&uuml;hrt uns dann einen H&uuml;gel hinauf, der Fluss 
bleibt dabei immer rechts von uns. Unterwegs gibt es Tafeln, auf denen Informationen 
auf Norwegisch zu den Funden und der Natur gibt. Bis zum Ende des Weges kommen wir 
nicht, da wir den Fluss queren m&uuml;ssten, was bei Schnee und Eis nicht gerade nett 
ist. Also kehren wir um. Eric br&uuml;llt die halbe Nachbarschaft zusammen, weil er 
noch bis zum Ende laufen will.
<br>
<br>
<div style="text-align: center;">
<img alt="Einsames Lappland" src="images/nordkap/nordkap26.jpg">
<br>
<span style="font-style: italic;">Einsames Lappland</span>
</div>
<br>
Gegen 16 Uhr erreichen wir den Campingplatz in Kautokeino. Wir mieten eine voll 
ausgestattete H&uuml;tte f&uuml;r 700 NOK, der Campingplatzbetreiber ist ein alter 
Same, der nur Norwegisch mit Dialekt spricht. Aber wir bekommen so etwas wie 
Konversation hin. Nach einer Suppe machen wir noch einen Spaziergang mit den 
Kindern bis zur Kirche am Ortsrand. Der Wind ist aber so eisig und stark, dass 
wir z&uuml;gig zur&uuml;ck zur H&uuml;tte gehen. Wir sind komplett durchgefroren, 
und die Kinder gl&uuml;hen. Zum Aufw&auml;rmen gibt es gebackene Banane mit 
Honig, zum Abendessen Bami Goreng aus der T&uuml;te: Asien l&auml;sst 
gr&uuml;&szlig;en.
<br>
<br>
Da wir freies Internet haben, surfen wir noch ein wenig und rufen Informationen 
zur weiteren Route in Schweden ab. 
Schnell steht fest, dass der Storforsen auf unserer Route liegt und dass wir
uns den auf jeden Fall ansehen wollen.
<br>
<br>
<h2>21.5.2012 Kautokeino - Jokkmokk</h2>
Heute fahren wir nach Schweden. Nach dem Packen kaufen wir noch ein letztes Mal 
beim Rema 1000 in Norwegen ein, ehe es gen S&uuml;den geht. Zun&auml;chst geht 
es noch ein kurzes St&uuml;ck durch Finnland, ehe wir die Grenze nach Schweden 
passieren. 
<br>
<br>
<div style="text-align: center;">
<img alt="Immer mal wieder Rentiere auf und neben der Stra&szlig;e" src="images/nordkap/nordkap27.jpg">
<br>
<span style="font-style: italic;">Immer mal wieder Rentiere auf und neben der Stra&szlig;e</span>
</div>
<br>
Das Wetter ist 
grau, nur zwischendurch l&auml;sst sich die Sonne mal sehen. Unser Ziel ist 
G&auml;llivare, das wir gegen halb drei erreichen. Wir parken im Zentrum und 
suchen einen Geldautomaten. Bei der SEB-Bank bekommen wir nur 2000 SEK pro
Abhebung. Da wir in der Bargeldversorung auf zwei Postbank Sparkarten setzen,
die 10 Auslandsabhebungen im Jahr geb&uuml;hrenfrei erm&ouml;glichen, ist das
nicht viel. 
<br>
<br>
Im Zentrum gibt es einen sch&ouml;nen Spielplatz, wo wir die Kinder 
spielen lassen, ansonsten wirkt der Ort eher deprimierend. Gegen halb vier 
fahren wir zum Campingplatz. Als wir in die 
Rezeption gehen, sitzen dort 3 Damen, wovon uns die eine erkl&auml;rt, dass sie 
ausgebucht sind und keine H&uuml;tte zu vermieten h&auml;tten. Wir sind etwas 
&uuml;berrascht wegen der Abweisung, fahren dann aber auf Anraten der Damen 
zum Dundret Skiressort. Dort erhalten wir dieselbe Antwort wie auf dem 
Campingplatz: &ldquo;Total ausgebucht&rdquo;. Okay, hier scheint uns niemand 
haben zu wollen! Also entscheiden wir uns, weiter nach Jokkmokk zu fahren, 
das wir eigentlich erst f&uuml;r den n&auml;chsten Tag auf dem Plan hatten. 
Wir tanken noch und machen uns auf die 100km nach Jokkmokk. Auf der gesamten 
Strecke gibt es nicht ein Hinweisschild zu einem Campingplatz oder anderen 
&Uuml;bernachtungsm&ouml;glichkeiten. Aber noch lassen wir uns davon nicht 
nerv&ouml;s machen, nur die r&uuml;de Abfuhr in G&auml;llivare stimmt uns 
nachdenklich.
<br>
<br>
In Jokkmokk, das in warme Abendsonne getaucht ist, finden wir das Jokkmokk 
Camping Center verlassen vor. Es ist wegen 
Sanierung geschlossen. Zum Gl&uuml;ck ist noch ein weiterer Campingplatz in 3 km 
Entfernung ausgeschildert. Skabram Camping liegt ruhig an einem See. Die junge 
Inhaberin kommt, als wir vor den verschlossenen T&uuml;ren der Rezeption 
stehen. Sie vermietet uns eine nette H&uuml;tte im Ferienhausstil f&uuml;r 
575 SEK. Hinter dem Haus stehen K&uuml;he auf einer Koppel, H&uuml;hner laufen 
frei herum und unten am See gibt es eine schwimmende Sauna. Zum Inventar 
geh&ouml;ren auch ein Hund und zwei Katzen. Ein Paradies nicht nur f&uuml;r 
die Kinder.
<br>
<br>
Wir kochen Abendessen und gehen dann mit den Kindern noch mal &uuml;ber den 
Hof und runter ans Wasser, das uns mit mildem Abendlicht und einem lauen 
L&uuml;ftchen begr&uuml;&szlig;t. Der Abend vers&ouml;hnt uns doch mit dem 
schlechten Start in Schweden.
<br>
<br>
<h2>22.5.2012 Jokkmokk - Storsforsen - Arvidsjaur</h2>
Wir verlassen den sch&ouml;nen Platz und fahren nach Jokkmokk rein, um 
in der Touristeninformation einen Campingf&uuml;hrer in Papierform zu holen.
Das ist doch praktischer als in einem PDF auf dem Laptop herumzuscrollen.
Danach machen wir Sightseeing und sind begeistert von der positiven 
Atmosph&auml;re des netten kleinen Ortes, der sich ganz anders pr&auml;sentiert 
als G&auml;llivare am Tag zuvor.
<br>
<br>
Schlie&szlig;lich machen wir uns auf den Weg nach S&uuml;den. Wir verlassen 
die E 45 und folgen der 374 nach Vidsel, wo wir uns den/die Storsforsen anschauen 
wollen, die gr&ouml;&szlig;ten bzw. l&auml;ngsten Stromschnellen Europas. 
Auf der Stra&szlig;e l&auml;uft uns pl&ouml;tzlich ein Elch &uuml;ber den Weg, 
den wir auch fotografieren k&ouml;nnen. Wir kehren noch mal um, aber er ist schon 
im Wald verschwunden, sehr zur Entt&auml;uschung von Eric.
<br>
<br>
Die Stromschnellen sind gigantisch, und wir schauen sie uns erstmal von 
gegen&uuml;ber von einem Hotelparkplatz aus an. Da der Weg dorthin &uuml;ber 
eine Holzbr&uuml;cke wegen Eisgangs noch gesperrt, fahren wir zum Naturreservat 
hin&uuml;ber. Von hier kommt man &uuml;ber sch&ouml;ne Stege, die teilweise 
rollstuhlgerecht sind, direkt an die Stromschnellen heran. An den alten 
Fl&ouml;&szlig;ertrassen sind nette Grillpl&auml;tze eingerichtet, &uuml;ber 
die wir zur&uuml;ck zum Parkplatz spazieren.
<br>
<br>
<div style="text-align: center;">
<img alt="Der Storforsen" src="images/nordkap/nordkap28.jpg">
<br>
<span style="font-style: italic;">Der Storforsen</span>
</div>
<br>
Nach einem kurzen Lunch am Parkplatz fahren wir zu unserem n&auml;chsten Ziel 
f&uuml;r heute. Die direkte Route nach Moskosel und zur E45 will das Navi 
nicht annehmen, die Karte sagt aber, wir k&ouml;nnen sie fahren. Also fahren wir. 
Und bald darauf stehen wir vor einem riesigen gelben Schild, das uns in zig 
Sprachen erkl&auml;rt, dass wir ggf. direkt nach Moskosel fahren d&uuml;rfen, 
aber weder anhalten und fotografieren d&uuml;rfen auf der Strecke. Es stellt 
sich heraus, dass es sich um einen milit&auml;rischen Sicherheitsbereich handelt. 
Dem Vidsel Air Base. 
<br>
<br>
Dann wird die Strecke unbefestigt und wir sollen &uuml;ber 
den Fluss Pite&auml;lven. Der Stra&szlig;enzustand wird immer schlechter, 
dann kommt noch wieder Schnee und Eis dazu. Wir finden ein Rentiergeweih und 
sammeln es ein. Als wir abbiegen sollen, sitzen wir im weichen Untergrund fast 
fest. Wir entscheiden uns umzukehren. Also zur&uuml;ck &uuml;ber den Fluss und 
die unbefestigte Strecke weiter bis zur E45. 
<br>
<br>
Wir atmen beide durch, als wir 
wieder Asphalt unter den R&auml;dern haben. Das vollbesetzte und beladene Auto
ist f&uuml;r solche Abenteuer doch nicht geeignet. Am Campingplatz entscheiden 
wir zu zelten. Es ist sonnig, und die Zeltwiese ist zumindest teilweise trocken, 
aber einige hohe Schneehaufen liegen auf der Wiese. Die Kinder haben 
Riesenspa&szlig; im Schnee und in den Wasserlachen und sind zweimal klitschenass. 
<br>
<br>
<div style="text-align: center;">
<img alt="Wasserspielplatz" src="images/nordkap/nordkap29.jpg">
<br>
<span style="font-style: italic;">Wasserspielplatz</span>
</div>
<br>
Abends gibt es K&ouml;ttbullar mit Gem&uuml;se und Reis. Ein Schotte spricht uns 
an und fragt, wie unsere Zeit auf den Lofoten war. Wir haben uns auf der F&auml;hre 
nach Moskenes gesehen! Wir unterhalten uns nett, und er erz&auml;hlt, dass es noch 
2 weitere Tage &uuml;belstes Regenwetter auf den Lofoten gab, dann einen 
sch&ouml;nen Tag, ehe das Wetter wieder umschlug. Also haben wir nichts falsch 
gemacht.
<br>
<br>
Wir verziehen uns gegen 20.30 Uhr ins Zelt, weil es doch recht frisch wird, und 
bald herrscht Ruhe, ehe Eric gegen halb elf pl&ouml;tzlich weint. Er hat von einem 
Elch getr&auml;umt, der ihn angesprochen hat.
<br>
<br>
<h2>23.5.2012 Arvidsjaur - Str&ouml;msund</h2>
Es gibt Fr&uuml;hst&uuml;ck im Zelt, dann packen wir gemeinsam das Auto, die Kinder 
m&uuml;ssen derweil im Auto warten, denn die Matschsachen sind noch nass. Die nette 
Dame an der Rezeption erkl&auml;rt uns beim bezahlen, dass der Winter dieses Jahr 
sehr hartn&auml;ckig war und jetzt erst die ersten sch&ouml;nen Tage angebrochen 
sind.
<br>
<br>
Wir fahren bis Vilhelmina, das sch&ouml;n sein soll. Als wir durchfahren, reicht uns 
eigentlich der Blick aus dem Auto. Besonders beeindruckend ist es nicht. Wir halten
trotzdem und gehen einkaufen, lassen die Kids an einer Skatebahn spielen und essen 
Mittag. Zum Abschluss g&ouml;nnen wir uns ein Softeis und genie&szlig;en es in der
warmen Mittagssonne vor dem Supermarkt, ehe wir weiterfahren. Als Tagesziel haben 
wir Str&ouml;msund ausgew&auml;lt. Der Campingplatz 
liegt direkt an der E45 und ist komplett leer, die Rezeption allerdings auch.
Wir m&uuml;ssen zur Touristeninformation nach Str&ouml;msund, um uns anzumelden 
und den Schl&uuml;ssel f&uuml;r die Sanit&auml;ranlagen zu bekommen. Wir bauen das 
Zelt auf, kochen Kaffee und gehen dann mit den Kids zum nahe gelegenen See 
spazieren.
<br>
<br>
<div style="text-align: center;">
<img alt="In Str&ouml;msund" src="images/nordkap/nordkap30.jpg">
<br>
<span style="font-style: italic;">In Str&ouml;msund</span>
</div>
<br>
Zum Abendessen kochen wir in der Grillh&uuml;tte neben unserem Zelt, wo uns die 
M&uuml;cken heimsuchen. Gestern noch reichlich Schnee, heute schon M&uuml;cken, 
aber wir genie&szlig;en die sommerliche W&auml;rme.
<br>
<br>
<h2>24.5.2012 Str&ouml;msund - Vemdalen</h2>
Wir fr&uuml;hst&uuml;cken in Ruhe und die Kinder k&ouml;nnen noch auf dem 
Spielplatz spielen, w&auml;hrend wir das Auto packen. Dann stellen wir einen 
Splitter in Erics Hand fest, also m&uuml;ssen wir noch eine Operation 
durchf&uuml;hren. Ohne Bet&auml;ubung. Entsprechend ist das Geschrei.
Doch dann ist der Splitter drau&szlig;en und das Zauberpflaster hilft schnell, 
den Schmerz zu vergessen. Dann fahren wir los Richtung &Ouml;stersund. Das 
Wetter ist herrlich, immer noch blauer Himmel und angenehm warm. 
<br>
<br>
&Ouml;stersund bietet uns erst 
einen Blick auf die bekannten Sportst&auml;tten, ehe wir in den Innenstadtbereich 
kommen. Wir parken oberhalb des Rathauses und laufen in die City hinunter. 
Die Einkaufsstra&szlig;e ist verkehrsberuhigt und wir finden erstmal einen 
Spielplatz, wo die Kinder toben k&ouml;nnen. Dann versuchen wir, ans Wasser zu 
kommen, aber eine Bahntrasse versperrt uns den Weg, also laufen wir in die 
entgegensetzte Richtung zur&uuml;ck und suchen den ausgewiesenen McDonalds, 
wo wir unser Mittagessen einwerfen.
<br>
<br>
<div style="text-align: center;">
<img alt="Sightseeing in &Ouml;stersund" src="images/nordkap/nordkap31.jpg">
<br>
<span style="font-style: italic;">Sightseeing in &Ouml;stersund</span>
</div>
<br>
Dann ist es auch schon Zeit, zur&uuml;ck zum Auto zu gehen. Wir haben nur 
f&uuml;r 2 Stunden einen Parkschein gel&ouml;st und um 13.10 Uhr l&auml;uft 
die Parkuhr ab. In der prallen Mittagshitze fahren wir weiter Richtung 
Vemdalen, wo wir gegen 15 Uhr den Campingplatz erreichen. Im Empfangsbereich 
gibt es eine Kinderspielecke, und Eric und Ida toben sich sogleich aus. 
Wir k&ouml;nnen uns einen Platz aussuchen und erfahren, dass noch vor 6 
Tagen richtig Schnee lag und die Skipisten gef&uuml;llt waren. 
<br>
<br>
Jetzt ist es fast unertr&auml;glich warm. Das Zelt 
ist schnell aufgebaut neben einem kindgerechten Spielplatz und die 
Sanit&auml;rr&auml;ume erkundet, die sehr sauber sind. Als wir ein Eis bei 
der Rezeption kaufen wollen, stellen wir fest, dass abgeschlossen ist. 
Kein Eis, schade. Also wandern wir zum anderen Ende des Campingplatzes und 
gucken uns den Teich sowie ein Westerndorf an, das zum Platz geh&ouml;rt und
wo laut ausgeh&auml;ngter Plakate immer wieder Countryfestivals stattfinden. 
Das Essen kochen wir auf der Veranda des Sanit&auml;rhauses, das Nutzen des 
Herdes kostet extra, also nutzen wir unsere Trangias. Bis auf zwei
Dauercamper sind wir die einzigen G&auml;ste auf dem Platz. 
<br>
<br>
<h2>25.5.2012 Vemdalen - Idre</h2>
Nach dem Outdoorfr&uuml;hst&uuml;ck packen wir wieder das Auto und fahren 
nach Idre. Die Strecke f&uuml;hrt uns zun&auml;chst noch &uuml;ber eine 
gut ausgebaute Stra&szlig;e, ehe wir auf die 311 abbiegen m&uuml;ssen, 
die nur noch maximal 60 km/h zul&auml;sst. Aber hier ist es sch&ouml;n, 
wild und einsam zugleich. Es gibt noch ein paar Schneeflecken hier oben. 
F&uuml;r die 150 km brauchen wir 3 Stunden.
<br>
<br>
<div style="text-align: center;">
<img alt="Rucksack Reisen Stugor in Idre" src="images/nordkap/nordkap32.jpg">
<br>
<span style="font-style: italic;">Rucksack Reisen Stugor in Idre</span>
</div>
<br>
Als wir in Idre ankommen, sehen wir zun&auml;chst auf der rechten Seite 
die Idre Stugor von Rucksack Reisen und einen roten Bulli davor. Eigentlich
wollen wir auf den Campingplatz nach Idre aber nun fahren wir spontan 
aufs Gel&auml;nde und schauen nach, wer da ist. Carsten und Mark, 
zwei feste Mitarbeiter von RR, sollen die Idre Stugor sommerfertig machen. 
Sie bieten uns an, das Zelt auf dem Gel&auml;nde aufzubauen. Sie w&auml;ren 
bis Montag hier, und wir w&auml;ren eingeladen zu bleiben. Also bleiben wir. 
Nach dem Zeltaufbau fahren wir erstmal einkaufen beim ICA im Ort, ehe wir 
mit den Kindern zum Strand hinunter gehen. Eric zieht Schuhe und Hose aus 
und spielt im Wasser, Ida ist das alles dann doch noch zu kalt.
<br>
<br>
F&uuml;rs Abendessen entscheiden wir, dass gegrillt werden soll. Hans sowie 
Thomas und Susanne kommen auch dazu und es wird ein netter Abend mit netten 
Gespr&auml;chen und einem Rentier, das pl&ouml;tzlich &uuml;ber die Stra&szlig;e 
spaziert (ein paar Wochen sp&auml;ter erfahren wir, dass Campbesucher das Ren
Eric getauft haben!). 
<br>
<br>
<h2>26.5.2012 - St&auml;djan</h2>
Wir fr&uuml;hst&uuml;cken im Shelter, als pl&ouml;tzlich ein Rentier aus dem 
Wald kommt. Eric hat es zuerst gesehen. Seelenruhig spaziert es an uns vorbei 
in Richtung Auto. Es ist dasselbe Ren wie am Abend zuvor, das sich hier 
anscheinend sehr wohl f&uuml;hlt.
<br>
<br>
Dann packen wir die Sachen f&uuml;r 
unsere St&auml;djan-Besteigung. Der St&auml;djan ist der Hausberg von Idre
und von seinem Gipfel hat man bei sch&ouml;nem Wetter eine fantastische
Aussicht. Es ist warm und sonnig. Wir fahren hinauf auf das Idre-Fj&auml;ll 
und parken am Wanderparkplatz, wo wir die Kids in die Kraxen verfrachten. Tanja 
tr&auml;gt Ida, ich nehme Eric zun&auml;chst an die Hand und sp&auml;ter auch 
in die Kraxe. 
<br>
<br>
Der Weg ist zun&auml;chst matschig und f&uuml;hrt uns dann steil 
bergauf &uuml;ber Ger&ouml;ll. Rechts von uns liegt der Winterweg, wir nutzen
nat&uuml;rlich den Sommerweg. Es geht steil bergan. Der Sommeraufstieg zum 
St&auml;djan f&uuml;hrt steil an der Flanke hinauf. Ziemlich schnell erreichen
wir verschwitzt den Gipfel. Oben gibt es noch eine illustre Runde, die einen
runden Geburtstag dort feiert. 
<br>
<br>
<div style="text-align: center;">
<img alt="Blick vom St&auml;djan aufs Idrefjaell Skigebiet" src="images/nordkap/nordkap33.jpg">
<br>
<span style="font-style: italic;">Blick vom St&auml;djan aufs Idrefjaell Skigebiet</span>
</div>
<br>
Die Fernsicht ist gigantisch. Nachdem wir die 
Flasche mit Apfelschorle zur H&auml;lfte ausgetrunken haben, geht es wieder 
runter. Wir schauen uns noch den Winterweg an, der zum Teil noch unter Schnee 
liegt. Die Gefahr mit den Kindern auf dem R&uuml;cken dort auszurutschen
erscheint uns zu hoch. Also gehen wir die Flanke wieder hinunter. Am Auto sind 
wir beide fertig. Das n&auml;chste Mal machen wir den St&auml;djan, wenn
die Kinder dort selber hoch laufen k&ouml;nnen.
<br>
<br>
Auf dem R&uuml;ckweg fahren wir zum Idre-Fj&auml;ll Skigebiet. Das Cafe ist geschlossen, 
aber die Pizzeria hat auf. Eric bekommt eine Pizza spendiert und wir jeder ein 
Softgetr&auml;nk. Dann suchen wir den Spielplatz und lassen die Kinder spielen, 
ehe wir wieder zur&uuml;ck zum Camp fahren. Das Wetter hat sich bei 22 Grad 
eingependelt, uns kommt es endlos warm vor.
<br>
<br>
Nach dem Duschen fahren wir mit Carsten, Mark und Hans in die Pizzeria nach 
Idre, wo wir die drei zum Essen einladen. Wir sitzen drau&szlig;en unter den 
Sonnenschirmen und genie&szlig;en den Abend. Abends trinken wir im Camp noch
ein Bier und tauschen die defekte Geschirrsp&uuml;lmaschine im Haupthaus aus.
Beim Be- und Entladen aus dem Bulli ist jede Hand gefragt.
<br>
<br>
<h2>27.5.2012 Idre - Mora</h2>
Wir machen noch mal Fr&uuml;hst&uuml;ck im Shelter, ehe wir das Auto packen. 
Dann verabschieden wir uns vom Rucksack Camp. Wir fahren in Richtung 
Fulufj&auml;ll, wo wir die Njupesk&auml;r Runde wandern wollen, den 
h&ouml;chsten Wasserfall in Schweden. Eric l&auml;uft die 2 km allein bis 
zum Wasserfall. Am Fu&szlig;e des Wasserfalls ist es kalt und nass, aber 
grandios. 
<br>
<br>
<div style="text-align: center;">
<img alt="Der Weg zum Njupesk&auml;r" src="images/nordkap/nordkap34.jpg">
<br>
<span style="font-style: italic;">Der Weg zum Njupesk&auml;r</span>
</div>
<br>
Auf dem R&uuml;ckweg will Eric auf halber Strecke nicht mehr laufen. 
Gut, dass die Kraxe dabei ist. Das Naturum hat noch geschlossen. Wir setzen 
uns in den Schatten und essen einen Apfel, ehe wir wieder ins Auto steigen und 
weiter gen S&uuml;den fahren. 
<br>
<br>
Unser Etappenziel hei&szlig;t Mora am Siljansee, 
wo wir einen netten Campingplatz finden, der direkten Zugang zum Siljansee hat 
und einen sch&ouml;nen Sandstrand besitzt. Wir bauen das Zelt auf und gehen 
uns erstmal am Wasser abk&uuml;hlen. Die Kinder sind bis zum Po im kalten 
Wasser, es gibt aber auch andere, die schon komplett baden. Im Zelt spannen 
wir die Moskitonetze, da wir mit M&uuml;ckenattacken rechnen.
<br>
<br>
<div style="text-align: center;">
<img alt="Am Siljansee" src="images/nordkap/nordkap35.jpg">
<br>
<span style="font-style: italic;">Am Siljansee</span>
</div>
<br>
<h2>28.5.2012 Mora - Arvika - Dammarna/Stora Gla</h2>
Es st&uuml;rmt und ist unangenehm kalt geworden. Wir bleiben aber so lange
im Zelt, bis die grauen Wolken sich verzogen haben und wir drau&szlig;en
fr&uuml;hst&uuml;cken k&ouml;nnen. Beim Essen entscheiden wir, Stockholm aus
unserer Rundfahrt herauszulassen. Das w&auml;re ein riesiger Umweg und
mit den Kindern ist ein Stadtaufenthalt eh kein Vergn&uuml;gen. Man sieht
oft nur die Spielpl&auml;tze und sucht nach kindgerechten Restaurants oder
Imbissen.
<br>
<br>
Heute geht es nach Arvika. 240 km sind zu bew&auml;ltigen, und daf&uuml;r 
brauchen wir 3 Stunden. Um halb zwei sind wir endlich da, und wir entscheiden 
uns spontan, bei McDonalds am Ortseingang Mittag zu machen. Eric spielt mit 
einigen schwedischen Kindern, die neben uns im Rutschehaus rumturnen. 
Ida will w&auml;hrenddessen stiften gehen, was hoffentlich nicht an der
Burgerkette liegt. Danach fahren wir zum gro&szlig;en 
Parkplatz in Arvika, holen die Karre raus und schieben in Richtung 
Touristeninformation. 
<br>
<br>
Neben dem Parkplatz ist ein toller, gro&szlig;er 
Spielplatz, den wir auf dem R&uuml;ckweg austesten. Zun&auml;chst schieben 
wir aber durch die schnuckelige Kleinstadt zur Touristeninformation, wo wir den 
Permit f&uuml;r den Glaskogen holen. Wir wollen 2 N&auml;chte in einem 
Shelter &uuml;bernachten. Bevor wir nach Dammarna aufbrechen, kaufen wir noch 
beim ICA ein. 
<br>
<br>
Von Arvika aus geht es am Westufer des Glafsfjordens erst durch
Glava, wo wir von der Hauptstra&szlig;e auf eine Schotterstra&szlig;e abbiegen, 
der wir 8 km bis Dammarna folgen m&uuml;ssen. Dort halten wir an einer Parkbucht, 
packen die wichtigsten Sachen in die Ikea-T&uuml;te, den Rucksack und einige 
Beutel, verstauen die Kinder in den Kraxen und wandern zu den beiden Sheltern, 
die am n&auml;chsten dran liegen. 
<br>
<br>
Der erste Shelter ist besetzt, aber der zweite ist gl&uuml;cklicherweise frei,
und wir sind froh, endlich das Gep&auml;ck und die Kinder abladen zu k&ouml;nnen.
Wir sind von der Wanderung, die zwar nur rund 1,4 km lang war, erledigt. Erstens 
sind wir schwer beladen, zweitens ist der Weg ein kleiner Pfad, der immer auf 
und ab geht. Ich gehe noch einmal zum Auto und hole noch die restlichen Sachen, 
von denen wir glauben, dass wir sie in den n&auml;chsten 2 Tagen brauchen werden.
Der Himmel ist bedeckt, und es ist unangenehm k&uuml;hl.
<br>
<br>
<div style="text-align: center;">
<img alt="Wir haben uns h&auml;uslich eingerichtet" src="images/nordkap/nordkap36.jpg">
<br>
<span style="font-style: italic;">Wir haben uns h&auml;uslich eingerichtet</span>
</div>
<br>
Zur&uuml;ck wird erst einmal Holz vom Stapel geholt und Feuer gemacht.
Na&uuml;rlich klassisch ohne Feuerzeug oder Streichh&ouml;lzer. Die Kinder
sind begeistert. Zum Abendbrot gibt es eine Spaghetteria, weil es schnell geht.
Im Shelter hat gerade eine Wespe angefangen ein Nest zu bauen. Das k&ouml;nnen
wir nat&uuml;rlich nicht akzeptieren. Hier schlafen wir. Wir h&auml;ngen das 
Moskitonetz auf und richten uns darunter gem&uuml;tlich ein. Die Kinder werden 
warm eingepackt, und bald schon schlafen wir, obwohl der Wind unangenehm kalt 
vom See zu uns r&uuml;berweht.
<br>
<br>
<h2>29.5.2012 Stora Gla</h2>
Der Morgen ist sonnig, aber k&uuml;hl. Wir schlafen sage und schreibe bis halb 
zehn. Egal, wir haben ja heute rein garnichts vor. Das Fr&uuml;hst&uuml;ck 
ist gem&uuml;tlich, obwohl es noch sehr schattig bei uns ist. Wir holen noch
einmal Holz. Wir m&uuml;ssen hier im Glaskogen zwar f&uuml;r die 
&Uuml;bernachtung mittels Permit bezahlen, daf&uuml;r liegen an den 
Rastpl&auml;tzen aber auch gro&szlig;e Stapel gehacktes Holz. 
<br>
<br>
<div style="text-align: center;">
<img alt="Blick aus dem nicht vorhandenen Fenster" src="images/nordkap/nordkap37.jpg">
<br>
<span style="font-style: italic;">Blick aus dem nicht vorhandenen Fenster</span>
</div>
<br>
<br>
<br>
Als die Sonne endlich an den B&auml;umen vorbei ist, wird es auch angenehm 
warm bei uns. Der Faulenzertag tut uns allen gut, und wir vertreiben uns die Zeit
mit Wasser filtern, Holz holen, kochen, &uuml;ber Felsen klettern, V&ouml;gel und
andere Tiere entdecken und was man sonst noch so macht, wenn man nichts machen
muss. Nach dem Abendessen verziehen wir uns zeitig in den Shelter unters
Moskitonetz, um nicht von den M&uuml;cken heimgesucht zu werden. Es ist gerade 
mal 20 Uhr, aber Nichtstun macht bekanntlich m&uuml;de.
<br>
<br>
<h2>30.5.2012 Dammarna - Glava - Lenungshammar</h2>
Es ist noch sch&ouml;n, als wir wach werden, aber empfindlich kalt. Ich
bringe schon einmal die ersten Sachen zum Auto, w&auml;hrend die anderen
fr&uuml;hst&uuml;cken. Dann packen wir alles zusammen und sorgen daf&uuml;r,
dass der Platz so aussieht wie vor unserer Ankunft. Ida kommt in
eine Kraxe, Eric l&auml;uft dieses Mal allein. Gem&uuml;tlich geht es zur&uuml;ck 
zum Auto. Dann fahren wir nach Glava, um f&uuml;r Abends einzukaufen, ehe wir 
zwischen Glava Glasbruk und Lenungshammar einen Berg rauf laufen, von wo es 
einen sch&ouml;nen Ausblick auf den Stora Gla gibt. Die Sonne scheint, ein 
paar Sch&auml;fchenwolken ziehen vor&uuml;ber, und es ist wirklich sch&ouml;n.
<br>
<br>
<div style="text-align: center;">
<img alt="Panoramablick auf den Stora Gla" src="images/nordkap/nordkap38.jpg">
<br>
<span style="font-style: italic;">Panoramablick auf den Stora Gla</span>
</div>
<br>
Dann geht es den Berg wieder runter, und wir fahren zum Campingplatz nach 
Lenungshammar, wo wir f&uuml;r 575 SEK eine H&uuml;tte mieten. Wir gl&uuml;hen 
alle, die Sonne hat uns die letzten Tage doch ordentlich zugesetzt. Nach 
Pfannkuchen mit &Auml;pfeln auf der Terrasse gibt es Gemeinschaftsduschen, 
dann Mittagsstunde und danach einen Spaziergang mit Steine werfen in den See. 
Erics Lieblingsbesch&auml;ftigung! Zur&uuml;ck im Haus wird gekocht und 
&uuml;berlegt, wie es weitergehen soll, nachdem die Entscheidung gefallen
ist, Stockholm auszulassen.
<br>
<br>
<h2>31.5.2012 Lenungshammar - St&ouml;mne - Bengtsfors - Karlstad</h2>
Ida beschlie&szlig;t, dass die Nacht um 6 Uhr vorbei ist, und kurz danach 
erscheint auch Eric im Schlafzimmer. Wir kuscheln und toben noch ausgiebig, 
ehe wir uns zum Fr&uuml;hst&uuml;ck in der K&uuml;che zusammenfinden. 
Kurz bevor es zu regnen anf&auml;ngt, ist das Auto gepackt. Zun&auml;chst 
fahren wir im str&ouml;menden Regen nach St&ouml;mne und schauen uns das 
Gel&auml;nde von Rucksack Reisen an. Es liegt im Dornr&ouml;schenschlaf, 
erst Mitte Juni geht hier wieder die Saison los. Nach ein paar Fotos setzen 
wir uns wieder ins Auto und nehmen uns das n&auml;chste Ziel vor: Bengtsfors. 
<br>
<br>
Wir fahren zun&auml;chst die E18 nach Oslo, ehe wir wieder die absoluten 
Nebenstrecken w&auml;hlen. Zwischendurch regnet es heftig, dann ist es wieder 
trocken. In Bengtsfors fahren wir zur S&uuml;&szlig;igkeitenfabrik. 
Eric schl&auml;ft, also nehmen wir nur Ida mit in die Butikk und kaufen 1 kg 
S&uuml;&szlig;igkeiten ein. Eric hat ja bald Geburtstag, der wird sich freuen.
Dann fahren wir in das kleine Zentrum, wo wir unsere Vorr&auml;te beim Coop 
auff&uuml;llen. Eric bekommt ein Blaubeereis, und nach einer Spazierrunde, 
die auf einem sch&ouml;nen Spielplatz direkt am See endet, gibt es noch jeweils 
ein belegtes Br&ouml;d mit Ost und Skinka. Wir sind gerade fertig, als es wieder 
zu regnen anf&auml;ngt. Also fl&uuml;chten wir ins Auto und fahren nach Norden. 
Auf dem Weg nach Karlstad, unserem Ziel f&uuml;r die n&auml;chsten zwei N&auml;chte, 
machen wir noch eine Runde durch Amal. Das St&auml;dtchen wirkt nett und 
gem&uuml;tlich und hat direkten Zugang zum V&auml;nern.
<br>
<br>
In Karlstad fahren wir zum First Camping und buchen eine einfache H&uuml;tte 
f&uuml;r 2 N&auml;chte, was uns 980 SEK kostet. Die H&uuml;tte ist sauber und 
stimmig, aber sehr klein. Nachdem wir alles einger&auml;umt haben und einen Kaffee 
fertig haben, wollen wir mit den Kindern eine Runde &uuml;ber den Platz drehen, 
aber da gie&szlig;t es wieder stark, also warten wir den Regenschauer ab. 
Mit Matschsachen und Gummistiefel ausgestattet sind die Kids perfekt f&uuml;r 
den Rundgang angezogen. 
<br>
<br>
<div style="text-align: center;">
<img alt="Der V&auml;nern" src="images/nordkap/nordkap39.jpg">
<br>
<span style="font-style: italic;">Der V&auml;nern</span>
</div>
<br>
Wir gehen bis zum V&auml;nern, werfen Steine und eine 
riesige Pf&uuml;tze auf dem Parkplatz l&auml;dt beide Kinder zum Toben ein. 
Nach 20 Minuten brechen wir die Badesaison ab und ziehen in die H&uuml;tte 
zur&uuml;ck. Zum Abendbrot gibt es Pyttipanna aus der Tiefk&uuml;hlt&uuml;te, 
ein schwedisches Nationalgericht. Es ist lecker. Eric verweigert das Essen 
allerdings, daf&uuml;r isst Ida richtig gut und mit Appetit.
<br>
<br>
Um 21 Uhr schlafen sie endlich, und wir k&ouml;nnen uns gem&uuml;tlich 
zur&uuml;cklehnen. Es klopft kurz darauf an unserer T&uuml;r, ein Mann fragt, 
ob er unsere Chipkarte f&uuml;r die Eingangsschranke nutzen k&ouml;nne, seine
sei wohl kaputt. Klar. Kurz darauf bringt er sie mit 2 l Eis zur&uuml;ck. 
Er sei Eish&auml;ndler und das sei ein Dankesch&ouml;n an unsere 
Hilfsbereitschaft. Das w&auml;re nicht n&ouml;tig gewesen und da die
H&uuml;tte nur einen K&uuml;hlschrank ohne Eisfach hat, hat nun jeder
einen Liter Eis vor sich. Was f&uuml;r eine Herausforderung.
<br>
<br>
<h2>1.6.2012 - Karlstad</h2>
Eric hat Geburtstag. 3 Jahre ist er nun alt. Etwas sch&uuml;chtern 
erforscht er seinen Gabentisch, den wir am Abend zuvor gedeckt haben. 
Die Kerzen sind an, die Lollies liegen auf dem Geschenk, und die T&uuml;te 
mit den Naschis ist der Bringer.
<br>
<br>
Nach dem gem&uuml;tlichen Fr&uuml;hst&uuml;ck fahren wir nach Karlstad rein, 
wo wir ein bisschen Sightseeing machen. Das St&auml;dtchen ist noch nicht 
ganz aufgewacht, und das kalte graue Wetter tut sein &uuml;briges. Wir 
steuern schon um 11 Uhr den McD an, um ins Internet zu gehen. Danach laufen 
wir zum Klar&auml;lven, wo wir drei Menschen zuschauen, die eben mal ein 
Bad im Fluss nehmen. Brrrrr!
<br>
<br>
<div style="text-align: center;">
<img alt="Karlstad" src="images/nordkap/nordkap40.jpg">
<br>
<span style="font-style: italic;">Karlstad</span>
</div>
<br>
Wir fahren zur&uuml;ck zum Campingplatz. Hier essen wir Erics 
Geburtstagskuchen und trinken Kaffee, danach spazieren wir &uuml;ber den 
Campingplatz hin&uuml;ber zum Seeufer. Hier ist die Sportecke von Karlstad, 
und wir bekommen eine Menge an Sport geboten, u.a. einen Kinderlauf, Baseball 
und Frisbeegolf. Kaum zur&uuml;ck an der H&uuml;tte, beginnt es zu regnen, 
aber es ist nur ein kurzer Schauer.
<br>
<h2>2.6.2012 Karlstad - Mariestad - Lidk&ouml;ping</h2>
Wir fahren um 9.45 Uhr vom Platz und steuern als erstes Ziel Mariestad an. Die 
Fahrt dauert rund 1,5 Stunden, und wir haben sch&ouml;nstes Wetter. Allerdings 
ist es sehr windig und laut Thermometer auch nur 11 Grad k&uuml;hl. Mariestad 
ist ein schnuckeliges kleines St&auml;dtchen mit direktem Zugang zum V&auml;nern. 
Wir erkunden die Altstadt und suchen dann eine Mittagsrastm&ouml;glichkeit. Da 
wir auf dem Weg zum Auto nicht wirklich f&uuml;ndig bzw. uns einig werden, was 
wir wollen, kaufen wir erstmal beim ICA gegen&uuml;ber vom Parkplatz ein. Dann 
gehen wir im Cafe nebenan Sm&ouml;rrgras essen. Eric bekommt das Barnmeny, 
einen Pfannkuchen mit Marmelade und Sahne.
<br>
<br>
Wir verlassen Mariestad und fahren nach S&uuml;den. In Lidk&ouml;ping steuern 
wir den gro&szlig;en Campingplatz an, wo wir das 6. Fahrzeug in der Schlange 
sind. An der Rezeption erfahre ich, dass alle H&uuml;tten ausgebucht sind, 
falls wir zelten wollten, k&ouml;nnten wir gerne einen Platz auf dem 
Campingplatz suchen. Es ist hier direkt am V&auml;nern allerdings sehr windig, 
also fahren wir die 12 km zur&uuml;ck und suchen den anderen Campingplatz 
aus dem F&uuml;hrer auf. Dieser ist klein und fein und auch direkt am V&auml;nern 
gelegen. Die kleinen H&uuml;tten f&uuml;r 600 SEK haben Seeblick. Zur Ankunft 
gibt es erstmal einen Kaffee, ehe wir mit den Kindern eine Runde &uuml;ber 
den Platz drehen und dann zum Strand.
<br>
<br>
Zum Abendessen gibt es einen Mischmasch aus der Lebensmittelkiste. Wir m&uuml;ssen 
unsere Vorr&auml;te allm&auml;hlich aufbrauchen, denn das Ende des 
Skandinavientripps steht bevor. Morgen wollen wir nach G&ouml;teborg, und 
sp&auml;testens Dienstag werden wir wohl wieder in Kiel sein, so wie es momentan 
aussieht.
<br>
<br>
<div style="text-align: center;">
<img alt="Sonnenuntergang am V&auml;nern" src="images/nordkap/nordkap41.jpg">
<br>
<span style="font-style: italic;">Sonnenuntergang am V&auml;nern</span>
</div>
<br>
Zum Abend hin beruhigt sich der Wind ein wenig und die Abendsonne scheint in 
die H&uuml;tte. Es weckt Erinnerungen an 2007 und 2008, als wir auf dem
V&auml;nern gepaddelt sind. Wir nutzen den gesunden Schlaf unserer Kinder
und stellen uns noch ein bi&szlig;chen an das Seeufer, um die Stimmung zu
genie&szlig;en.
<br>
<br>
<h2>3.6.2012 Lidsk&ouml;ping - G&ouml;teborg - Halmstad</h2>
Nachdem wir die H&uuml;tte gereinigt und das Auto beladen haben, fahren wir 
in Richtung G&ouml;teborg. Vorher drehen wir noch eine Runde durch Lidk&ouml;ping. 
Das St&auml;dtchen ist wirklich nett anzuschauen, und wir sind ein bisschen traurig, 
dass wir hier nicht bummeln k&ouml;nnen. Aber das Wetter ist ungem&uuml;tlich 
und es ist auch noch zu fr&uuml;h f&uuml;r irgendwelche Aktivit&auml;ten.
<br>
<br>
Je n&auml;her wir G&ouml;teborg kommen, umso sch&ouml;ner wird das Wetter, bis 
schlie&szlig;lich die Sonne vom blauen Himmel scheint. Wir parken das Auto zentral 
am Theater und packen Ida in die Kraxe. Eric l&auml;uft noch, ehe er auch sein Recht 
einfordert, in der Kraxe getragen zu werden. Die Stadt pr&auml;sentiert sich freundlich 
und offen. Trotz Sonntag ist die Innenstadt gut besucht, und die meisten Gesch&auml;fte 
und Shopping-Malls machen gegen 12 Uhr auf. Am Hafen nehmen wir einen Mittagssnack 
zu uns, ehe wir durch ein Einkaufszentrum zur&uuml;ckschlendern. Dann noch den 
Prachtboulevard hinauf zum Kunstmuseum. Gegen halb drei sind wir wieder am Auto und 
verlassen die Stadt in Richtung S&uuml;den.
<br>
<br>
Wir nutzen Idas Mittagsschlaf, um so weit wie m&ouml;glich vor Helsingborg zu kommen, 
damit wir am n&auml;chsten Tag nicht ganz so viel zu fahren haben. Der Campingplatz 
ist nett, sauber und mit einigen sch&ouml;nen Spielpl&auml;tzen ausgestattet, 
zudem ist er nur einen Steinwurf vom Strand entfernt. Wir beziehen die H&uuml;tte und 
machen uns kurz darauf auf den Weg zum vorderen Spielplatz, wo es ein H&uuml;pfkissen 
gibt, dann schlendern wir weiter zum Strand. Der Wind fegt uns den feinen Sand um die 
Ohren, aber wir genie&szlig;en die Abendsonne und das Fu&szlig;bad in der Ostsee. 
<br>
<br>
<div style="text-align: center;">
<img alt="Riesen H&uuml;pfkissen" src="images/nordkap/nordkap42.jpg">
<br>
<span style="font-style: italic;">Riesen H&uuml;pfkissen</span>
</div>
<br>
Nach einem Sandbad in der D&uuml;ne ziehen wir zur&uuml;ck zur H&uuml;tte und duschen 
erst einmal, ehe wir zu Abend essen und die Kinder ins Bett bringen. Der letzte
Abend in Schweden wird st&uuml;rmisch, und wir m&uuml;ssen noch unsere Sachen
von der Veranda hereinholen.
<br>
<br>
<h2>4.6.2012 Halmstad - Vogelfluglinie - Kiel</h2>
Heute fahren wir nach Deutschland zur&uuml;ck. Wir m&uuml;ssen noch einmal tanken
und dann geht es bei Coop noch mal einkaufen, denn ein paar Leckereien aus Schweden 
wollen wir doch mitbringen. 
<br>
<br>
Helsingborg erreichen wir so p&uuml;nktlich, dass wir sofort 
nach der Bezahlung auf die wartende F&auml;hre fahren k&ouml;nnen. Die &Uuml;berfahrt 
nach Helsing&ouml;r dauert nur 20 Minuten. 
<br>
<br>
<div style="text-align: center;">
<img alt="Die Vogelfluglinie bringt uns zur&uuml;ck nach Deutschland" src="images/nordkap/nordkap43.jpg">
<br>
<span style="font-style: italic;">Die Vogelfluglinie bringt uns zur&uuml;ck nach Deutschland</span>
</div>
<br>
Die Fahrt durch D&auml;nemark zieht sich, und wir sehnen uns nun doch danach, schnell
ans Ziel zu kommen. Auch in R&ouml;dby schaffen wir die direkte Einfahrt auf die F&auml;hre. Die 
&Uuml;berfahrt ist nach 40 Minuten auch beendet. Von Fehmarn fahren wir &uuml;ber die 
B200 nach Kiel. Es gibt ein grosses Hallo, als wir dort auftauchen, denn keiner
hat mit uns gerechnet, und wir haben uns absichtlich auch nicht angek&uuml;ndigt.
<br>
<br>
<h2>10.6.2012 Kiel - Duisburg</h2>
Die Tour ist zu ende, und wir sind wohl behalten wieder daheim angekommen.
R&uuml;ckblickend hat uns Schweden besser gefallen, weil wir &uuml;berall
kinderfreundliche Einrichtungen vorgefunden haben und schon aufgrund des
w&auml;rmeren Wetters mehr unternehmen konnten. Alles in allem sind wir wohl
zu viel Auto gefahren, aber wir sind dankbar, dass die Kinder unseren Traum
mitgemacht haben und augenscheinlich auch richtig Spa&szlig; an der Tour hatten.
Und das ist letztendlich das Sch&ouml;nste an dieser Tour gewesen.
<br>
<br>
<br>
<h2>Links</h2>
<br>
<a href="http://www.kristiansandferiesenter.no" target="_new">Kristiansand Feriesenter</a>
<br>
<a href="http://www.solvik-camping.no/index.html" target="_new">Solvik Camping in J&oslash;rpeland</a>
<br>
<a href="http://www.seimcamp.no/index.html" target="_new">Seim Camping in R&oslash;ldal</a>
<br>
<a href="http://www.lonecamping.no/index.htm" target="_new">Lone Camping bei Bergen</a>
<br>
<a href="http://www.valsoya.no/" target="_new">Campingplatz vor Trondheim</a>
<br>
<a href="http://www.follingstua.no/" target="_new">Camping bei Steinkjer</a>
<br>
<a href="http://www.mosjoencamping.no/camping/no/informasjon.htm" target="_new">Camping in Mosj&ouml;n</a>
<br>
<a href="http://www.lundhogdacamping.no/" target="_new">Camping in Fauske</a>
<br>
<a href="http://www.ramberg-gjestegard.no/" target="_new">Camping auf den Lofoten</a>
<br>
<a href="http://www.nordnorgesguiden.no/troms/bardu/SolbakkenCamping.htm" target="_new">Solbakken Camping</a>
<br>
<a href="http://www.fosselv-camping.no/" target="_new">Fosselv Camping</a>
<br>
<a href="http://www.kauto.no/" target="_new">Camping in Kautokeino</a>
<br>
<a href="http://www.skabram.se/" target="_new">Skabram Camping in Jokkmokk</a>
<br>
<a href="http://www.arvidsjaur.se/sv/BoLeva/Fritid-och-idrott/Lokaler-och-anlaggningar/gielas/" target="_new">Arvidsjaur Camping</a>
<br>
<a href="http://www.stromsund.se/3665.html" target="_new">Str&ouml;msund Camping</a>
<br>
<a href="http://www.vemdalenscamping.se/" target="_new">Vemdalens Camping</a>
<br>
<a href="http://www.rucksack-reisen.de/603-0-Huettenmiete-Rucksack-Stugor-i-Idre.html" target="_new">Rucksack H&uuml;ttenvermietung</a>
<br>
<a href="http://www.moralife.se/" target="_new">Camping in Mora</a>
<br>
<a href="http://www.glaskogen.se/tycamping.htm" target="_new">Glaskogen Camping Lenungshammar</a>
<br>
<a href="http://www.firstcamp.se/sv/destinationer/karlstad-skutberget" target="_new">First Camp in Karlstad</a>
<br>
<a href="http://www.filsbackscamping.se/1.html" target="_new">Camping am Vaenern</a>
<br>
<a href="http://www.hagonscamping.se/" target="_new">Hagons Camping in Halmstad</a>
<br>
<br>
<br>
<br>
<br>

</td>
</tr>
</table>
<a href="impressum.html"><h6 class="impressum">Impressum</h6></a>
</td>
</tr>
</table>
</body>
</html>

