<html lang="de">
<head>
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width initial-scale=1.0" />
<meta name="Keywords" content="Carsten,Subbe,Homepage,Rucksack-Reisen,Norwegen,i hytta,Busrundreise">
<title>&copy;Carsten Subbe - Kleinbusrundreise durch Fjordnorwegen</title>
<link rel="stylesheet" type="text/css" media="screen" href="./css/style.css">
<link rel="stylesheet" type="text/css" media="print" href="./css/print.css">

</head>
<body bgcolor="#ffffff">

<table border="0" cellpadding="0" cellspacing="0" align="center" class="all">
<tr>
<td colspan="3" class="top">
<table align="right" class="topmenu">
<tr>
<td><a href="index.html" class="top">Home</a></td>
<td><a href="mailto:casu@arcor.de" class="top">Kontakt</a></td>
<td><a href="personal_de.html" class="top">Steckbrief</a></td>
</tr>
</table>
</td>
</tr>
<tr><td colspan=4 class="url">Quelle: <script type="text/javascript">document.write(location.href);</script></td></tr>
<tr>
<td valign=top class="menu">

<table cellpadding=0 cellspacing=0 width=215>
<tr><td class="menu1">Wandern/Trekking</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="wandermarathon.html">Duisburger Wandermarathon <sup><small>'04-'17</small></sup></a></li>
<li><a href="schwarzwald_de.html">Schwarzwald <sup><small>'95</small></sup></a></li>
<li><a href="weserbergland_de.html">Weserbergland <sup><small>'95</small></sup></a></li>
<li><a href="mountaintrips_de.html">Bergtouren</a></li>
<li><a href="southwest_de.html">USA S&uuml;dwest <sup><small>'96</small></sup></a></li>
<li><a href="shenandoah_de.html">USA Ostk&uuml;ste <sup><small>'98</small></sup></a></li>
<li><a href="mexico_de.html">Mexiko <sup><small>'97</small></sup></a></li>
<li><a href="skandinavia_travel_de.html">Skandinavien <sup><small>'99</small></sup></a></li>
<li><a href="tenerife_de.html">Teneriffa <sup><small>'98</small></sup></a></li>
<li><a href="nepal_de.html">Nepal <sup><small>'01</small></sup></a></li>
<li><a href="sweden-dalarna-winter_de.html">Huskytour in Schweden <sup><small>'05</small></sup></a></li>
<li><a href="grossvenedigerrunde2006_de.html">H&uuml;ttentour am Gro&szlig;venediger <sup><small>'06</small></sup></a></li>
<li><a href="westhighlandway2006_de.html">WestHighlandWay - Schottland <sup><small>'06</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Klettern/Klettersteige</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="zugspitze_de.html">Zugspitze <sup><small>'99</small></sup></a></li>
<li><a href="zugspitze2_de.html">Zugspitze die Zweite <sup><small>'02</small></sup>&nbsp;</a></li>
<li><a href="alpspitze_de.html">Alpspitze <sup><small>'03</small></sup></a></li>
<li><a href="mittenwalder2005_de.html">Mittenwalder H&ouml;henweg <sup><small>'05</small></sup></a></li>
<li><a href="calmont_de.html">Calmont <sup><small>'06</small></sup></a></li>
<li><a href="wetterstein_de.html">Vom Wetterstein ins Karwendel <sup><small>'07</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Kanu</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="sweden-idre_de.html">Schweden - Idre <sup><small>'99</small></sup></a></li>
<li><a href="poland-masuren_de.html">Polen - Masuren <sup><small>'00</small></sup></a></li>
<li><a href="sweden-dalsland_de.html">Schweden - Dalsland <sup><small>'03</small></sup>&nbsp;</a></li>
<li><a href="mvp2004_de.html">Mecklenburger Seenplatte <sup><small>'04</small></sup></a></li>
<li><a href="lippe_de.html">Lippe <sup><small>'04</small></sup></a></li>
<li><a href="weser2005_de.html">Weser <sup><small>'05</small></sup></a></li>
<li><a href="lahn_de.html">Lahn <sup><small>'06</small></sup></a></li>
<li><a href="schlei_de.html">Schlei <sup><small>'08</small></sup></a></li>

</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Fahrradtouren</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="radtour1_de.html">Potsdam - Wismar <sup><small>'04<small></sup></a></li>
<li><a href="radtour2_de.html">L&uuml;nen - Emden <sup><small>'05</small></sup></a></li>
<li><a href="radtour3_de.html">Saarbr&uuml;cken - Duisburg - Saar, Mosel, Rhein <sup><small>'04</small></sup></a></li>
<li><a href="radtour4_de.html">Unna - Laasphe <sup><small>'05</small></sup></a></li>
<li><a href="radtour5_de.html">Kiel - Brunsb&uuml;ttel - Hamburg <sup><small>'08</small></sup></a></li>
<li><a href="radtour6_de.html">Flensburg - Kopenhagen <sup><small>'08</small></sup></a></li>
<li><a href="radtour7_de.html">Duisburg - Kiel <sup><small>'11</small></sup></a></li>
<li><a href="radtour8_de.html">Kiel - Hamminkeln <sup><small>'18</small></sup></a></li>
<li><a href="radtour9_de.html">B&uuml;chen - Dresden - Elberadweg <sup><small>'19</small></sup></a></li>
<li><a href="radtour10_de.html">Kiel - Brunsb&uuml;ttel - Nordostseekanal <sup><small>'19</small></sup></a></li>
<li><a href="radtour11_de.html">Kulmbach - Duisburg - Main- und Rheinradweg <sup><small>'23</small></sup></a></li>
<li><a href="radtour12_de.html">B&uuml;hl - Konstanz - Rheinradweg und Bodenseeumrundung <sup><small>'25</small></sup></a></li>
<li><a href="radtour13_de.html">Kiel - Aalborg - Heeresweg <sup><small>'25</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Rucksack-Reisen</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="sweden-waldlaeuferwoche_de.html">Schweden "Waldl&auml;uferwoche"</a></li>
<li><a href="sweden-kanuwoche_de.html">Schweden "Kanuwoche"</a></li>
<li><a href="norway_ihytta_2006_de.html">Norwegen "i hytta"</a></li>
<li><a href="sweden-seekajakwoche_de.html">Schweden "Seekajakwoche"</a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Touren mit Kindern</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="nordkap_de_1.html">Nordkap<sup><small> '12</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Wissenswertes</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="climbingknots_de.html">Kletterknoten</a></li>
<li><a href="canstove_de.html">Selbstbaukocher</a></li>
<li><a href="outdoortipps_de.html">Outdoortipps</a></li>
<li><a href="outdoorrezepte_de.html">Outdoorrezepte</a></li>
<li><a href="16summits_de.html">16 Summits</a></li>
<li><a href="linklist_de.html">Linkliste</a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
</table>
</td>
<td>&nbsp;&nbsp;</td>
<td width=100% valign=top>
<table class="content" width=100%>
<tr>
<td style="padding: 15px;">

<i><font size=1">In der Rubrik Rucksack-Reisen befinden sich Touren des Veranstalters
Rucksack-Reisen, die ich als Tourbegleiter betreut habe.</font></i>
<h1>Norwegen - Von H&uuml;tte zu H&uuml;tte</h1>
Eigentlich hab ich mich schon innerlich darauf eingestellt, auch 2006 wieder
f&uuml;r den sympathischen Reiseveranstalter Rucksack-Reisen aus M&uuml;nster
in Schweden unterwegs zu sein. Wenige Wochen vor der Abreise erfahre ich
aber, dass es dieses Jahr eine Bullirundreise durch Norwegen sein soll, die
ich begleiten darf. Auch gut. I hytta hei&szlig;t die Tour im Katalog. Wird 
halt nicht im Zelt geschlafen, sondern in festen H&uuml;tten und die 
Essenszubereitung auf dem Lagerfeuer mu&szlig; ein Glasceranfeld 
&uuml;bernehmen.
<br>
<br>
30.06.2006: Es geht los. Von M&uuml;nster fahren wir nach Zwischenstopp in
Bremen und Hamburg, wo weitere G&auml;ste zusteigen, mit dem Reisebus &uuml;ber
die Vogelfluglinie (Puttgarden-Rodgy, Helsingborg-Helsingor) nach Schweden.
<br>
<br>
<div style="text-align: center;">
<img alt="Das Camp in St&ouml;mne (Schweden)" src="images/norway2006/ihytta01.jpg">
<br>
<span style="font-style: italic;">Das Camp in St&ouml;mne (Schweden)</span>
</div>
<br>
01.07.2006: Gegen 8 Uhr treffen wir im schwedischen Camp in St&ouml;mne 
(V&auml;rmland) ein. Nach dem Fr&uuml;hst&uuml;ck wird es kurz hektisch. Die
G&auml;ste wollen wissen, wie es weiter geht und wann wir endlich mit dem Bulli 
losfahren. Ich mu&szlig; erst das Material zusammensuchen und gemeinsam
beschliessen wir, welche Lebensmittel mitgenommen werden und was im Camp
verbleibt. Dieses Mal findet sich sogar jemand f&uuml;r das Corned Beaf.
Da es sich um eine Kleinbusrundreise handelt, kommen wir 
nat&uuml;rlich t&auml;glich an Gesch&auml;ften vorbei, wo wir fehlendes
nachkaufen k&ouml;nnen.
<br><br>
Um 11 Uhr ist es dann so weit und ich fahre mit meinen
G&auml;sten Nina, Karin, Anne, Maria, Karin und Norbert nach Oslo. Zweimal
Karin. Das vereinfacht das erlernen der Namen f&uuml;r mich ja ungemein. In Oslo
sollen morgen noch Sophie und Tilo zu uns sto&szlig;en, die die Eigenanreise
per Flieger der Busfahrt vorgezogen haben. Wir treffen nachmittags in Oslo ein
und nachdem wir die Maut f&uuml;r die Fahrt in die Innenstadt bezahlt haben
checken wir im f&uuml;r uns reservierten Anker Hotel ein.
<br><br>
Jeder erkundet
erst einmal bei strahlendem Sonnenschein die Stadt f&uuml;r sich und um
18 Uhr treffen wir uns wieder in der Hotellobby um gemeinsam zum Abendessen
zu gehen. Sophie und Tilo sind auch wie vereinbart dort und k&ouml;nnen uns
schon ihre Eindr&uuml;cke von der Stadt berichten, da sie schon zwei Tage hier
sind. Wir entscheiden uns f&uuml;r Stortorvets Gjestgiveri nahe der
Domkirche, da es einen netten Biergarten im Innenhof hat und f&uuml;r Osloer
Verh&auml;ltnisse relativ preiswert ist. Abends schlendern wir noch an
Aaker Brygge entlang, dem Szene Treffpunkt in Oslo, wo sehen und gesehen werden
Programm ist.
<br>
<br>
<div style="text-align: center;">
<img alt="Aaker Brygge vom Wasser aus gesehen Camp in St&ouml;mne" src="images/norway2006/ihytta02.jpg">
<br>
<span style="font-style: italic;">Aaker Brygge vom Wasser aus gesehen</span>
</div>
<br>
02.07.2006: Heute haben wir noch bis 13 Uhr in Oslo zur freien Verf&uuml;gung.
Der gr&ouml;&szlig;te Teil der Gruppe besucht Vigelandsparken. Dort stehen die
Skulpturen von Gustav Vigeland. Neben Edvard Grieg, Edvard Munch und Thor
Heyerdal einem der ber&uuml;hmtesten Norweger.
<br>
<br>
<div style="text-align: center;">
<img alt="Skulpturenpark Vigeland" src="images/norway2006/ihytta03.jpg">
<br>
<span style="font-style: italic;">Skulpturenpark Vigeland</span>
</div>
<br>
Wir beschliessen vom Museum
zu Fu&szlig; am Schlo&szlig; vorbei zum Hotel zu gehen und um 13 Uhr entern
wir alle das Fahrzeug f&uuml;r unsere 14 t&auml;gige Rundtour Richtung Norden.
Nachdem wir uns aus dem Stra&szlig;enwirrwarr der Innenstadt herausgearbeitet
haben, geht es dann auch etwas fl&uuml;ssiger. Ein Vorteil ist es mit Sophie und
Tilo zwei ausgebildete Landvermesser als Beifahrer zu haben. So landen wir
nach einigen Foto- und Kaffeestops gegen 19 Uhr in Steinklepp nahe Borgund, wo
zwei H&uuml;tten f&uuml;r uns reserviert sind.
<br>
<br>
<div style="text-align: center;">
<img alt="Unsere H&uuml;tte f&uuml;r eine Nacht" src="images/norway2006/ihytta04.jpg">
<br>
<span style="font-style: italic;">Unsere H&uuml;tte f&uuml;r eine Nacht</span>
</div>
<br>
Die kleinere der beiden H&uuml;tten nutzen wir
nur zum schlafen, w&auml;hrend wir in der gr&ouml;&szlig;eren H&uuml;tte unser
Abendessen kochen. Da wir am ersten Abend keine Experimente machen wollen und
es schon recht sp&auml;t ist, gibt es als Vorspeise einen frischen Salat und
nachher Kartoffelp&uuml;ree mit Erbsen, M&ouml;hren und Gulasch. Abends
spielen wir noch eine Runde <a href="http://de.wikipedia.org/wiki/Kubb" target="_new">Kubb
</a>.
<br>
<br>
03.07.2006: Wir fahren etwa 10 Kilometer und kommen an der Stabkirche von
Borgund an.
<br>
<br>
<div style="text-align: center;">
<img alt="Borgund Stabkirche" src="images/norway2006/ihytta05.jpg">
<br>
<span style="font-style: italic;">Borgund Stabkirche</span>
</div>
<br>
Sie gilt als eine der sch&ouml;nsten, da sie noch im 
Ursprungszustand erhalten ist und nicht wie viele andere Stabkirchen im Laufe
der Jahre ver&auml;ndert wurde. Etwa um 1150 wurde die Kirche erbaut. Wir
kaufen Eintrittskarten f&uuml;r die Kirche, machen aber erst einmal eine
kleine Wanderung auf einem historischen Weg. Dem Vindhellavegen. Dieser Weg
ist beeindruckend angelegt. Serpentinen aus Trockenmauern mit einer 
Maximalsteigung, die von Pferdefuhrwerken bew&auml;ltigt werden kann. Historisch
mu&szlig; dieser Weg mindestens eine Speerl&auml;nge breit sein und von den
Bauern der Umgebung gepflegt werden.
<br>
<br>
<div style="text-align: center;">
<img alt="Vindhellavegen" src="images/norway2006/ihytta06.jpg">
<br>
<span style="font-style: italic;">Vindhellavegen</span>
</div>
<br>
Die Rundtour ist ungef&auml;hr 6 Kilometer lang und hat nur geringe Steigungen.
Nach der Runde besichtigen wir die Stabkirche und fahren dann weiter nach
Laerdal. Dort besteht die M&ouml;glichkeit, das Lachsmuseum oder die Altstadt
zu besichtigen.
<br><br>
Von Laerdal brechen wir nachmittags Richtung Aurland auf. Es gibt zwei
M&ouml;glichkeiten. Entweder die sehenswerte Pa&szlig;stra&szlig;e oder den
neuen 25 Kilometer langen Tunnel. Wir entscheiden uns f&uuml;r die
Pa&szlig;stra&szlig;e, denn wir wollen ja etwas von der Landschaft sehen.
<br>
<br>
<div style="text-align: center;">
<img alt="Eis und Schnee" src="images/norway2006/ihytta07.jpg">
<br>
<span style="font-style: italic;">Eis und Schnee</span>
</div>
<br>
Auf der
Pa&szlig;h&ouml;he haben wir dann auch ersten Schneekontakt und oberhalb von
Aurland gibt es einen spektakul&auml;ren Aussichtspunkt mit Blick auf den
Aurlandfjord. Dort sollte man auf jeden Fall anhalten und sich auch trauen, bis
vorne an die zerbrechlich wirkende Glasscheibe heranzugehen. Die Toilette mit
Fjordblick ist auch einen Besuch wert.
<br>
<br>
<div style="text-align: center;">
<img alt="Spektakul&auml;rer Aussichtspunkt" src="images/norway2006/ihytta08.jpg">
<br>
<span style="font-style: italic;">Spektakul&auml;rer Aussichtspunkt</span>
</div>
<br>
&Uuml;bernachtet haben wir wieder in einer landestypischen H&uuml;tte unweit
von Aurland.
<br><br>
04.07.06: Wir brechen fr&uuml;h auf, denn heute wollen wir mit der 
Touristenf&auml;hre von Gudvangen nach Kaupanger durch den Naeroyfjord in den
Sognefjord. Die Fahrt nach Gudvangen geht dank einiger Tunnel schneller als
bef&uuml;rchtet, und so sind wir rechtzeitig f&uuml;r die 12 Uhr F&auml;hre
dort. Wichtig, denn so scheint die Sonne steil in den engen Fjord. Sonne haben
wir an dem Tag auch genug. Das Wetter passt perfekt und deshalb steht einer 
ruhigen
Fahrt durch den an seiner schmalsten Stelle 250 Meter breiten Fjord an steilen
Felsw&auml;nden vorbei nichts im Wege.
<br>
<br>
<div style="text-align: center;">
<img alt="Auf dem Naeroyfjord" src="images/norway2006/ihytta09.jpg">
<br>
<span style="font-style: italic;">Auf dem Naeroyfjord</span>
</div>
<br>
Unser Ziel f&uuml;r heute ist Hafslo. Dort &uuml;bernachten wir ebenfalls in
H&uuml;tten. Bleiben eine Woche vor Ort und unternehmen Tagestouren.
<br><br>
05.07.06: Wir besteigen den Molden, einen 1116 Meter hohen Berg, von dessen
Gipfel man einen sch&ouml;nen Blick auf blaugr&uuml;ne Fjorde hat.
<br>
<br>
<div style="text-align: center;">
<img alt="Blick vom Molden" src="images/norway2006/ihytta10.jpg">
<br>
<span style="font-style: italic;">Blick vom Molden</span>
</div>
<br>
Leider ist das Wetter etwas diesig und es ist sehr hei&szlig;. Zur
Abk&uuml;hlung wartet aber der See vor unserer H&uuml;tte in Hafslo auf uns,
der niedrige zweistellige Temperaturen hat.
<br><br>
06.07.06: Heute wollen wir uns erstmal einem Gletscher n&auml;hern. Wir fahren
die schmale Stra&szlig;e von Hafslo weiter ins Tal hinein. Am Ende ist ein
wenig Maut zu entrichten. Von einem kleinen Parkplatz starten wir unsere Tour
zum Austerdalsbreen, einem Seitenarm des gro&szlig;en Jostedalsbreen. Es geht
durch ein lang gezogenes Trogtal bis zum Gletscher.
<br>
<br>
<div style="text-align: center;">
<img alt="Am Austerdalsbreen" src="images/norway2006/ihytta11.jpg">
<br>
<span style="font-style: italic;">Am Austerdalsbreen</span>
</div>
<br>
Man sollte etwas Abstand vom Gletscher einhalten, da dort erstens Seracs
abbrechen k&ouml;nnen und das Gel&auml;nde zweitens steinschlaggef&auml;hrdet
ist.
<br><br>
07.07.06: Wir sind ja nun theoretische Gletscherprofis und so buchen wir eine
dreist&uuml;ndige Blaueistour auf den Nigardsbreen, einem anderen Seitenarm des
Jostedalsbreens. Eine spektakul&auml;re Tour mit Betreuung durch einen
Gletscherguide, bei der nicht jeder Teilnehmer &uuml;berzeugt war, dass wir dort
wieder heil hinunter kommen. Mit umgerechnet 55 Euro inklusive Bootsfahrt zum
Gletscher keine billige Sache aber ein tolles Erlebnis, das entweder Lust auf
mehr machte, oder andere &uuml;berzeugte Eis in Zukunft nur noch im sitzen mit
Sahne zu genie&szlig;en.
<br>
<br>
<div style="text-align: center;">
<img alt="Auf dem Nigardsbreen" src="images/norway2006/ihytta12.jpg">
<br>
<span style="font-style: italic;">Auf dem Nigardsbreen</span>
</div>
<br>
08.07.06: Da sich bei Anne die Sohle der Trekkingschuhe in Wohlgefallen 
aufgel&ouml;st hat und unsere Reparaturversuche mit Kleber nicht von Erfolg
gekr&ouml;nt sind, fahren wir nach Gaupne, um neue Schuhe
zu kaufen. Die Schuhe haben wir dann direkt mit einer Wanderung oberhalb des
Ortes eingeweiht. Wir sind ins Engjadalen, an der DNT H&uuml;tte Navarsete
vorbei, hineingewandert und am Ende des Tales hoch bis zum See Heggdalsvatnet.
Dann geht es &uuml;ber den Seeabflu&szlig; weglos einen Hang hinunter, bis man
an einigen Schafalmen ankommt. Von dort geht der Weg dann wieder zur&uuml;ck
zum Auto.
<br>
<br>
<div style="text-align: center;">
<img alt="Schafe verfolgen uns am Heggdalsvatnet" src="images/norway2006/ihytta13.jpg">
<br>
<span style="font-style: italic;">Schafe verfolgen uns am Heggdalsvatnet</span>
</div>
<br>
09.07.06: Heute fahren wir etwas weiter, und zwar bis nach Hjelle. Von dort
wandern wir bis zum Vettisfossen. Der Wasserfall, der mit 275 Metern die
gr&ouml;&szlig;te Freifallh&ouml;he hat. Zuerst ist es noch ein bequemer Fahrweg,
aber kurz vor dem Wasserfall wird der Weg ein wenig interessanter. Leider ist
es nicht einfach, den Wasserfall komplett zu sehen und wir verzichten wegen des
Regens auf eine Klettereinlage.
<br>
<br>
<div style="text-align: center;">
<img alt="Der Vettisfossen" src="images/norway2006/ihytta14.jpg">
<br>
<span style="font-style: italic;">Der Vettisfossen</span>
</div>
<br>
10.07.06: Ruhetag. Zumindest f&uuml;r die meisten. Drei wackere G&auml;ste
wollen auch heute wandern und werden von mir in der Wildnis ausgesetzt. Mit dem
Rest fahre ich nach Kaupanger und wir kaufen f&uuml;r unser 
Hafslo-Abschiedsgrillfest zwei Lachsforellen und andere K&ouml;stlichkeiten. 
Nebenbei
besichtigen wir das sehenswerte Sogne Fjordmuseum in Kaupanger und
genie&szlig;en in Sognedal norwegisches Kleinstadtflair.
<br>
<br>
<div style="text-align: center;">
<img alt="Welches Bild k&ouml;nnte mehr Ruhe ausstrahlen als der See vor unserer T&uuml;r" src="images/norway2006/ihytta15.jpg">
<br>
<span style="font-style: italic;">Welches Bild k&ouml;nnte mehr Ruhe ausstrahlen als der See vor unserer T&uuml;r</span>
</div>
<br>
11.07.06: Wir verlassen Hafslo und fahren auf der Sognefjellstra&szlig;e
Richtung Lom. Unterwegs gibt es auf dieser h&ouml;chsten Pa&szlig;stra&szlig;e
Norwegens viel zu sehen und so halten wir h&auml;ufig. Leider ist uns das Wetter
nicht wohl gesonnen und so gibt es keine Fernblicke auf die umliegenden Berge.
<br>
<br>
<div style="text-align: center;">
<img alt="An der Sognefjellstra&szlig;e auf dem Weg nach Lom" src="images/norway2006/ihytta16.jpg">
<br>
<span style="font-style: italic;">An der Sognefjellstra&szlig;e auf dem Weg nach Lom</span>
</div>
<br>
In Lom machen wir zwei Stunden Pause und kaufen in der dortigen viel gelobten
B&auml;ckerei ein Brot. Besser als unser selbstgebackenes ist es aber auch
nicht. Zumindest an unsere Kombination mit Salami und K&auml;sew&uuml;rfeln
kommen die lokalen B&auml;cker nicht heran.
<br><br>
Von Lom aus fahren wir noch bis nach Heidal an dem Flu&szlig; Sjoa, wo wir
H&uuml;tten f&uuml;r zwei N&auml;chte haben. Die Sjoa ist ein bekannter
Wildwasserflu&szlig; und Karin, Nina, Karin und Norbert beschlie&szlig;en, sich
am n&auml;chsten Tag einem Raftingveranstalter anzuvertrauen. Von einem lokalen
Veranstalter <a href="http://www.gorafting.no">(gorafting)</a> erfahre ich
telefonisch, dass er am n&auml;chsten Tag um 15 Uhr f&uuml;r uns zur
Verf&uuml;gung steht.
<br><br>
Nach dem Abendessen gehen wir noch zu Fu&szlig; zur Sjoa, die einige 100 Meter
hinter unserer H&uuml;tte entlang flie&szlig;t, und vier Leute werden etwas
bla&szlig; um die Nase. Ganz sch&ouml;n wei&szlig; das Wasser.
<br><br>
12.07.06: Wir nutzen den Vormittag, indem wir einige Kilometer bis zum
Rittersprung fahren. Der Rittersprung (Ridderspranget) ist eine schmale Stelle,
an der die Sjoa durch eine Art Klamm schie&szlig;t. Die dahinter stehende
Sage inklusive vieler Fotos ist <a href="https://www.herumkommer.de/rittersprung/" target="_new">hier</a> 
recht gut beschrieben. Heute ist es
allerdings verboten, &uuml;ber die Schlucht zu springen.
<br>
<br>
<div style="text-align: center;">
<img alt="Am Rittersprung" src="images/norway2006/ihytta17.jpg">
<br>
<span style="font-style: italic;">Am Rittersprung</span>
</div>
<br>
Auch wenn es nicht so aussieht, wir haben uns dran gehalten. Zur Mittagszeit
haben wir uns getrennt. Mit Nina, den beiden Karins und Norbert bin ich zum
Raftingveranstalter gefahren. Der Rest der Gruppe ist weiter an der Sjoa
entlang gewandert und fand per Zufall das Angebot einer Elchsafari, ausgehend
vom Campingplatz in Randsverk.
<br>
<br>
<div style="text-align: center;">
<img alt="Rafting auf der Sjoa" src="images/norway2006/ihytta18.jpg">
<br>
<span style="font-style: italic;">Rafting auf der Sjoa</span>
</div>
<br>
Die Safari startet um 22 Uhr und geht bis Mitternacht. Anne, Sophie und Tilo
haben immerhin etwa 10 Elche gesehen. Ein guter Schnitt, denn w&auml;hrend der
14-t&auml;gigen Rundtour haben wir nur Elchschilder und Elchshit gesehen.
<br><br>
13.07.06: Wir verlassen Heidal Richtung Lillehammer. Das Wetter ist
pr&auml;chtig und wir haben Zeit. Wir beschlie&szlig;en, nicht die E6 nach
Lillehammer zu fahren, sondern in Harpefoss auf den Peer-Gynt-Weg abzubiegen.
Eine gute Entscheidung. Die Stra&szlig;e ist zwar mautpflichtig und mit
Schlagl&ouml;chern &uuml;bers&auml;ht, aber die Fernsicht von dort oben ist
grandios. Man kann gleichzeitig Jotunheimen und Rondane sehen.
<br>
<br>
<div style="text-align: center;">
<img alt="Auf dem Peer-Gynt-Weg" src="images/norway2006/ihytta19.jpg">
<br>
<span style="font-style: italic;">Auf dem Peer-Gynt-Weg</span>
</div>
<br>
Wir machen eine kleine Wanderung zu einem Aussichtsberg. Der Wind ist so stark,
dass man sich locker dagegen lehnen kann.
<br><br>
Am fr&uuml;hen Nachmittag erreichen wir Lillehammer. Wir parken am
Freilichtmuseum Maihaugen und teilen uns auf. Ein Teil der Gruppe besucht das
Freilichtmuseum und ein Teil erkundet die Innenstadt. Abends fahren wir zur
&Uuml;bernachtung nach Nordseter, etwas nord&ouml;stlich von Lillehammer, wo 
ein Appartement f&uuml;r uns gebucht ist.
<br><br>
14.07.06: Heute fahren wir von Lillehammer nach Oslo. Die Fahrt &uuml;ber die
E6 ist unspektakul&auml;r. In Oslo angekommen trennen, sich die Wege. Ein Teil
f&auml;hrt zum Holmenkollen, ein Teil besucht einige Museen auf der Museumsinsel
Bygdoy. Abends streifen wir durch Gr&uuml;nerl&ouml;kka und genehmigen uns ein
teures Bier.
<br>
<br>
<div style="text-align: center;">
<img alt="Wieder in Oslo. Hafen mit Rathaus." src="images/norway2006/ihytta20.jpg">
<br>
<span style="font-style: italic;">Wieder in Oslo. Hafen mit Rathaus.</span>
</div>
<br>
15.07.06: Gro&szlig;e Verabschiedung. Die Eigenanreiser bleiben in Oslo. Der
Rest f&auml;hrt mit mir zur&uuml;ck &uuml;ber die Grenze nach Schweden und
zur&uuml;ck zum Camp nach St&ouml;mne. Den restlichen Tag bis zur Abfahrt des
Reisebusses nutzen wir, um auf dem vor der Haust&uuml;r liegenden See ein wenig
Kanu zu fahren. Gegen 18 Uhr f&auml;hrt der Bus in Richtung Deutschland. Am
n&auml;chsten Tag werden wir zur Mittagszeit wieder in M&uuml;nster sein.
<br>
<br>
Links:
<br>
<a href="http://www.rucksack-reisen.de/144-ihytta.html" target="_new">Seite des Reiseveranstalters</a>
<br>
<a href="https://www.randsverk.no/de/aktivitat/elgsafari" target="_new">Anbieter der Elchsafari</a>
<br>
<a href="http://www.gorafting.no" target="_new">Veranstalter des Raftings auf der Sjoa</a>
<br>
<a href="http://www.sognefjord.no" target="_new">Sogneford Homepage</a>
<br>
<a href="http://www.norwegen-freunde.com/start_reisebericht.htm" target="_new">Zahlreiche Tageswanderungen in Norwegen</a>
<br>

</td>
</tr>
</table>
<a href="impressum.html"><h6 class="impressum">Impressum</h6></a>
</td>
</tr>
</table>
</body>
</html>

