<!DOCTYPE html>
<html lang="de">
<head>
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width initial-scale=1.0" />
<meta name="Keywords" content="Carsten,Subbe,Homepage,Tipps,Outdoor,Equipment">
<title>&copy;Carsten Subbe - Outdoor Tipps</title>
<link rel="stylesheet" type="text/css" media="screen" href="./css/style.css">
<link rel="stylesheet" type="text/css" media="print" href="./css/print.css">

</head>
<body bgcolor="#ffffff">

<table border="0" cellpadding="0" cellspacing="0" align="center" class="all">
<tr>
<td colspan="3" class="top">
<table align="right" class="topmenu">
<tr>
<td><a href="index.html" class="top">Home</a></td>
<td><a href="mailto:casu@arcor.de" class="top">Kontakt</a></td>
<td><a href="personal_de.html" class="top">Steckbrief</a></td>
</tr>
</table>
</td>
</tr>
<tr><td colspan=4 class="url">Quelle: <script type="text/javascript">document.write(location.href);</script></td></tr>
<tr>
<td valign=top class="menu">

<table cellpadding=0 cellspacing=0 width=220>
<tr><td class="menu1">Wandern/Trekking</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="wandermarathon.html">Duisburger Wandermarathon 2018</a></li>
<li><a href="schwarzwald_de.html">Schwarzwald <sup><small>'95</small></sup></a></li>
<li><a href="weserbergland_de.html">Weserbergland <sup><small>'95</small></sup></a></li>
<li><a href="mountaintrips_de.html">Bergtouren</a></li>
<li><a href="southwest_de.html">USA S&uuml;dwest <sup><small>'96</small></sup></a></li>
<li><a href="shenandoah_de.html">USA Ostk&uuml;ste <sup><small>'98</small></sup></a></li>
<li><a href="mexico_de.html">Mexiko <sup><small>'97</small></sup></a></li>
<li><a href="skandinavia_travel_de.html">Skandinavien <sup><small>'99</small></sup></a></li>
<li><a href="tenerife_de.html">Teneriffa <sup><small>'98</small></sup></a></li>
<li><a href="nepal_de.html">Nepal <sup><small>'01</small></sup></a></li>
<li><a href="sweden-dalarna-winter_de.html">Huskytour in Schweden <sup><small>'05</small></sup></a></li>
<li><a href="grossvenedigerrunde2006_de.html">H&uuml;ttentour am Gro&szlig;venediger <sup><small>'06</small></sup></a></li>
<li><a href="westhighlandway2006_de.html">WestHighlandWay - Schottland <sup><small>'06</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Klettern/Klettersteige</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="zugspitze_de.html">Zugspitze <sup><small>'99</small></sup></a></li>
<li><a href="zugspitze2_de.html">Zugspitze die Zweite<sup><small>'02</small></sup>&nbsp;</a></li>
<li><a href="alpspitze_de.html">Alpspitze <sup><small>'03</small></sup></a></li>
<li><a href="mittenwalder2005_de.html">Mittenwalder H&ouml;henweg <sup><small>'05</small></sup></a></li>
<li><a href="calmont_de.html">Calmont <sup><small>'06</small></sup></a></li>
<li><a href="wetterstein_de.html">Vom Wetterstein ins Karwendel <sup><small>'07</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Kanu</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="sweden-idre_de.html">Schweden - Idre <sup><small>'99</small></sup></a></li>
<li><a href="poland-masuren_de.html">Polen - Masuren <sup><small>'00</small></sup></a></li>
<li><a href="sweden-dalsland_de.html">Schweden - Dalsland<sup><small>'03</small></sup>&nbsp;</a></li>
<li><a href="mvp2004_de.html">Mecklenburger Seenplatte <sup><small>'04</small></sup></a></li>
<li><a href="lippe_de.html">Lippe <sup><small>'04</small></sup></a></li>
<li><a href="weser2005_de.html">Weser <sup><small>'05</small></sup></a></li>
<li><a href="lahn_de.html">Lahn <sup><small>'06</small></sup></a></li>
<li><a href="schlei_de.html">Schlei <sup><small>'08</small></sup></a></li>

</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Fahrradtouren</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="radtour1_de.html">Potsdam - Wismar <sup><small>'04<small></sup></a></li>
<li><a href="radtour2_de.html">L&uuml;nen - Emden <sup><small>'05</small></sup></a></li>
<li><a href="radtour3_de.html">Saarbr&uuml;cken - Duisburg <sup><small>'04</small></sup></a></li>
<li><a href="radtour4_de.html">Unna - Laasphe <sup><small>'05</small></sup></a></li>
<li><a href="radtour5_de.html">Kiel - Brunsb&uuml;ttel - Hamburg <sup><small>'08</small></sup></a></li>
<li><a href="radtour6_de.html">Flensburg - Kopenhagen <sup><small>'08</small></sup></a></li>
<li><a href="radtour7_de.html">Duisburg - Kiel <sup><small>'11</small></sup></a></li>
<li><a href="radtour8_de.html">Kiel - Hamminkeln <sup><small>'18</small></sup></a></li>
<li><a href="radtour9_de.html">B&uuml;chen - Dresden - Elberadweg<sup><small>'19</small></sup></a></li>
<li><a href="radtour10_de.html">Kiel - Brunsb&uuml;ttel<sup><small>'19</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Rucksack-Reisen</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="sweden-waldlaeuferwoche_de.html">Schweden "Waldl&auml;uferwoche"</a></li>
<li><a href="sweden-kanuwoche_de.html">Schweden "Kanuwoche"</a></li>
<li><a href="norway_ihytta_2006_de.html">Norwegen "i hytta"</a></li>
<li><a href="sweden-seekajakwoche_de.html">Schweden "Seekajakwoche"</a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Touren mit Kindern</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="nordkap_de_1.html">Nordkap<sup><small>'12</small></sup></a></li>
<li><a href="radtour8_de.html">Radtour Kiel - Hamminkeln<sup><small>'18</small></sup></a></li>
<li><a href="radtour9_de.html">Radtour - Elberadweg<sup><small>'19</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Wissenswertes</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="climbingknots_de.html">Kletterknoten</a></li>
<li><a href="canstove_de.html">Selbstbaukocher</a></li>
<li><a href="outdoortipps_de.html">Outdoortipps</a></li>
<li><a href="outdoorrezepte_de.html">Outdoorrezepte</a></li>
<li><a href="16summits_de.html">16 Summits</a></li>
<li><a href="linklist_de.html">Linkliste</a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Werbung</td></tr>
<tr><td class="menu2">
<script type="text/javascript"><!--
google_ad_client = "pub-8756721561835627";
google_ad_width = 160;
google_ad_height = 600;
google_ad_format = "160x600_as";
google_ad_type = "text_image";
google_ad_channel ="";
google_color_border = "6E7548";
google_color_bg = "B3B58C";
google_color_link = "0000FF";
google_color_text = "000000";
google_color_url = "783830";
//--></script>
<script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script></td></tr>
<tr><td class="menu3"></td></tr>
</table>
</td>
<td>&nbsp;&nbsp;</td>
<td width=100% valign=top>
<table class="content" width=100%>
<tr>
<td style="padding: 15px;">

<h1> Outdoortipps</h1>
Ein wichtige, weil unabh&auml;ngige Anlaufstelle f&uuml;r alle 
Ausr&uuml;stungsfragen ist die FAQ der Newsgroup de.rec.outdoors unter 
<a href="http://www.amelunxen.onlinehome.de/drofaq">www.amelunxen.onlinehome.de</a>. 
Nach Genu&szlig; dieser Hinweise sollte einem die Wahl der Ausr&uuml;stung 
schon etwas leichter fallen.
<br><br>
Hier nun aber einige Tipps aus meinen pers&ouml;nlichen Erfahrungen:
<h2>Rucksack</h2>
- man sollte nicht mehr als 20 bis 25 Prozent des eigenen K&ouml;rpergewichtes
im Rucksack auf dem R&uuml;cken tragen. Braucht man mehr Ausr&uuml;stung so
mu&szlig; man &uuml;ber eine Pulka nachdenken.
<br><br>
- der H&uuml;ftgurt sollte etwa zwei Drittel des Rucksackgewichtes auf die
H&uuml;fte &uuml;bertragen. In den ersten Tagen einer Tour merkt man den
Rucksack meistens noch deutlich. Sp&auml;testens nach 3 Tagen hat sich der
K&ouml;rper an das Gewicht gew&ouml;hnt und man vermisst seinen Rucksack ihn
mal nicht auf hat. Bei Klettertouren sollte man keinen Rucksack mit stabilen
H&uuml;ftgurt verwenden, da er die H&uuml;ftbewegung zu sehr einschr&auml;nkt.
<br><br>
- je anspruchsvoller das Gel&auml;nde desto enger sollte der Rucksack am
R&uuml;cken anliegen und keine baumelnden Gegenst&auml;nde au&szlig;en
befestigt haben.
<br><br>
- es gibt keinen wasserdichten Rucksack, da unter Spannung stehende N&auml;hte
immer undicht sind. Regenh&uuml;lle oder Kraxenponcho verwenden. Ausr&uuml;stung
im Rucksack in Plastikt&uuml;ten verpacken. Poncho aber nicht im Gebirge auf
schmalen Wegen tragen, da man seine F&uuml;&szlig;e nicht sieht und daher 
stolpert. Au&szlig;erdem kann man bei Windb&ouml;en vom Weg geblasen werden.
<br><br>
- Die Schnallen m&uuml;ssen ausreichend biegsam sein. Wenn man sie im Laden
mit der Hand brechen kann, den Rucksack stehen lassen und den Laden in Zukunft
meiden.
<br><br>
- Rucksack l&auml;ngere Zeit mit Gewicht probetragen. Gute Fachgesch&auml;fte
&uuml;berlassen einem den Rucksack f&uuml;r ein paar Tage. Ansonsten gehe man
zur Konkurrenz.
<br><br>
- Rei&szlig;verschl&uuml;sse regelm&auml;ssig mit Bienenwachs oder Graphit
behandeln, um die Reibung herabzusetzen und damit Verschlei&szlig zu vermeiden.
<br><br>
- Praktisch sind Wingpockets seitlich am H&uuml;ftgurt f&uuml;r Kleinigkeiten
oder f&uuml;r eine leicht zu erreichende Trinkflasche.
<br><br>
- Es gibt diverse Wasserblasen mit Trinkschlauch und Bei&szlig;ventil.
Praktisch aber wehe die Blase wird undicht. Dann gibt es nasse Kleidung und
viel schlimmer. Man hat f&uuml;r den Rest der Tour nichts zu trinken.
<br><br>
- Kleidung im Rucksack in Plastikt&uuml;ten verstauen. Das hilft Ordnung zu
halten und au&szlig;erdem bleibt die Kleidung trocken.
<br><br>
- Rucksack einstellen: Erst die Aluminiumschienen des Tragesystems so verbiegen,
da&szlig; sie der R&uuml;ckenstruktur entsprechen. Schultergurte lockern.
H&uuml;ftgurt stramm ziehen. Schultergurte so anziehen, da&szlig; zwei Drittel
des Rucksackgewichtes auf den H&uuml;ften ruhen. Nun die seitlichen 
Stabilisierungsriemen am H&uuml;ftgurt anziehen und den Lageverstellriemen am
Schultergurt, der den Anstellwinkel des Rucksackes bestimmt einstellen.
<br><br>
- Den Rucksack nicht in die Waschmaschine stecken sondern nur mit einem
Schwamm und lauwarmen Seifenwasser von Hand reinigen.
<br><br>
<h2>Schlafsack</h2>
- Einen Allroundschlafsack gibt es nicht. 
<br><br>
- Daune hat eine breiteren Temperatur Einsatzbereich und daher auch ein
angenehmeres Schlafklima als Kunstfaser.
<br><br>
- Kunstfaserschlafs&auml;cke sind volumin&ouml;ser und schwerer als 
vergleichbare Daunenschlafs&auml;cke.
<br><br>
- Daune w&auml;rmt nicht, wenn sie na&szlig; ist und trocknet auch nur sehr
langsam. Daher wird bei Wintertouren oft Kunstfaser bevorzugt.
<br><br>
- Die Temperaturangaben der Hersteller sind mit Vorsicht zu betrachten und
lassen nur Vergleiche der Schlafs&auml;cke eines Herstellers zu.
<br><br>
- Der Schlafsack sollte nicht zu gro&szlig; sein, damit nicht unn&ouml;tig
Luft aufgew&auml;rmt werden mu&szlig;. Au&szlig;erdem darf er nicht zu klein
sein, damit das F&uuml;llmaterial nicht zusammengepresst wird. Es isoliert
dann nicht mehr. 
<br><br>
- Der Rei&szlig;verschluss sollte von innen abgedeckt sein, damit keine
K&auml;ltebr&uuml;cke entsteht. Viele Winterschlafs&auml;cke haben gar keinen
Rei&szlig;verschluss.
<br><br>
- Mit einem Fleeceinlett l&auml;sst sich der Temperaturbereich erweitern.
<br><br>
- Bei beiden Materialien wird der Schlafsack auf der Unterseite
zusammengepresst, was eine Isomatte notwendig macht. Bei Daune ist das jedoch
extremer.
<br><br>
- Gelagert werden sollte ein Schlafsack ausgepackt liegend oder locker in
einen Kopfkissenbezug gesteckt. Nicht im Kompressionssack.
<br><br>
- Der Schlafsack sollte innen aus einen Mikrofasermischgewebe (Nylon) bestehen.
Baumwolle ist als Innenmaterial zwar Hautsympathisch aber unbrauchbar, da sie
schnell riecht und nur langsam trocknet.
<br><br>
- Ein Schlafsack sollte in den Packsack gestopft werden und nicht gerollt, damit
wird verhindert, da&szlig immer wieder die selben Gewebebereiche geknickt 
werden.
<br><br>
- Man sollte nie kalt, hungrig oder verschwitzt in den Schlafsack kriegen, da
der Schlafsack nicht von selbst w&auml;rmt sondern nur die K&ouml;rperw&auml;rme
speichert. Nach dem warmen Abendessen oder einem Tee eine handvoll N&uuml;sse,
die ihre Energie die Nacht &uuml;ber langsam in Form von W&auml;rme abgeben,
gegessen und einer warmen Nacht steht nichts im Wege.
<br><br>
- Der Schlafsack sollte m&ouml;glichst selten gewaschen werden und zwar von
Hand mit einem speziellen Daunenwaschmittel.
<br><br>
<h2>Isomatte</h2>
- Eigentlich gibt es nur zwei verschiedene Arten von Isomatten. Erstens Matten
aus geschlossenzelligem Schaum und zweitens selbstaufblasende Matten. 
Luftmatrazen sind ziemlich ungeeignet, da in ihnen die Luft zirkuliert und
sie daher nicht so gut isolieren. H&auml;ngematten sind auch ungeeignet, da sie
den Schlafsack unten zusammendr&uuml;cken und er dann dort nicht isoliert.
<br><br>
- Selbstaufblasende Isomatten sind meistens schwerer als Matten aus 
geschlossenzelligem Schaumstoff und auch empfindlicher. Man liegt auf ihnen
aber bequemer.
<br><br>
- Als sehr leicht gut isolierend und halbwegs bequem empfinde ich die Ridge
Rest von Cascade Designs. Kommt es nicht so aufs Gewicht an und bin ich nicht
so weit weg von der Zivilisation nehme ich eine selbstaufblasende Thermarest
mit.
<br><br>
- Selbstaufblasende Isomatten k&ouml;nnen mit fl&uuml;ssiger Polyurethanpaste
repariert werden (Seam Grip).
<br><br>
- Selbstaufblasende Isomatten sind glatt und auf schiefen Untergr&uuml;nden
rutscht man mit dem Schlafsack leicht von ihnen hinunter.
<br><br>
- Bei K&auml;lte und Feuchtigkeit sind einfache Matten besser, da an ihnen
kein Ventil einfrieren kann.
<br><br>
- Gewicht kann man mit einer kurzen Matte sparen. Es reicht, wenn die Knie noch
auf der Matte liegen. F&uuml;r die F&uuml;sse tut es ein Kleidungstapel.
<br><br>
- Eine selbstaufblasende Isomatte sollte liegend mit offenem Ventil gelagert
werden.
<br><br>
<h2>Zelt</h2>
- Heutige Leichtgewichtzelte sollten das Gewicht von 1.5kg pro Person nicht
&uuml;berschreiten.
<br><br>
- F&uuml;r 2 Personen empfiehlt sich trotzdem ein 3 Personen Zelt, gerade bei
schlechtem Wetter. Ansonsten mu&szlig; das Gep&auml;ck abgedeckt drau&szlig;en
bleiben.
<br><br>
- Wenn im Zelt gekocht werden mu&szlig; dann nur in der Apsis und auf 
ausreichende Sauerstoffversorgung achten.
<br><br>
- Tunnelzelte haben das beste Material/Gewicht-Raum Verh&auml;ltnis und steile
W&auml;nde sie brauchen jedoch mindestens zwei Abspannpunkte und sind auch nicht
so Sturmstabil wie Kuppelzelte, die auch ohne Heringe stabil stehen.
<br><br>
- In vielen F&auml;llen tut es anstelle eines Zeltes auch ein Tarp oder eine 
einfache verspannte Baumarktplane, die sich auch noch wesentlich universeller 
einsetzen l&auml;sst.
<br><br>
- Zeltmaterialien werden durch den UV Anteil des Sonnenlichtes geschw&auml;cht
und sollten daher nicht lange in der prallen Sonne stehen.
<br><br>
- Wird ein Zelt dauerhaft verpackt mu&szlig; es unbedingt trochen sein, um
Schimmelbildung zu vermeiden. Ein Zelt mehrere Tage hintereinander morgens
na&szlig; einpacken und abends direkt wieder aufbauen ist aber kein Problem.
<br><br>
- Vern&uuml;nftige Zelte haben ein Aluminiumgest&auml;nge deren einzelne
Segmente durch einen Gummizug miteinander verbunden sind. Billigzelte verwenden
Fiberglas, das schwer ist und schnell bricht.
<br><br>
- Ein angeknicktes Zeltgest&auml;nge l&auml;sst sich mit einer 
Reparaturh&uuml;se schienen.
<br><br>
- Das Zelt sollte nicht dauerhaft im Packsack gelagert werden.
<br><br>
<h2>Kocher</h2>
- In Frage kommen Benzin-, Gas- oder Spirituskocher.
<br><br>
- Benzin l&auml;sst sich weltweit &uuml;berall beschaffen. Gaskartuschen findet
man seltener. Spiritus ist in einigen L&auml;nder nicht erh&auml;ltlich. Man
kann diese Kocher allerdings auch mit Alkohol betreiben. Den bekommt man in
arabischen L&auml;ndern aber auch nicht.
<br><br>
- Benzinkocher sind technisch komplizierter und aufwendiger zu betreiben als
Gas- oder Spirituskocher. Sie m&uuml;ssen z. B. vorgeheizt und auch gereinigt
werden.
<br><br>
- Tankstellenbenzin enth&auml;lt meist ungesunde Zusatzstoffe.
<br><br>
- Brennwerte: Gas 11000 cal/g, Benzin 10500 cal/g, Spiritus 5500 cal/g.
<br><br>
- Benzin und Gaskocher erfordern einen zus&auml;tzlichen Windschutz, damit die
Flamme nicht neben den Topfboden weht. Spirituskocher haben meist einen
effizienten Windschutz und werden meist als Set zusammen mit T&ouml;pfen
angeboten. Dadurch wird der geringere Brennwert von Spiritus wieder wett
gemacht.
<br><br>
- Benzin ist noch billiger als Spiritus.
<br><br>
- Benzinkocher arbeiten in gro&szlig;er H&ouml;he und bei tiefen Temperaturen
zuverl&auml;ssig. Spiritus und Gas brennen um den Gefrierpunkt herum nur noch 
schlecht. Brenner daher im Schlafsack lagern.
<br><br>
- Benzinkocher sind oft Universalkocher, die auch mit Petroleum oder Diesel
arbeiten.
<br><br>
- Gaskocher lassen sich hervorragend regeln. Das ist bei Benzin und Spiritus
nicht so einfach.
<br><br>
- Gaskartuschen sind Wegwerfartikel und es gibt verschiedene Kartuschensysteme.
<br><br>
- Ein Spirituskocher darf erst nachgef&uuml;llt werden, wenn er vollst&auml;ndig
leer gebrannt und erkaltet ist.
<br><br>
- Ru&szlig;bildung kann bei Spirituskochern durch Zugabe von 10% Wasser zum
Brennstoff reduziert werden. Der Brennwert sinkt dadurch aber auch.
<br><br>
- Aluminiumgeschirr habe ich nach und nach durch das hygienischere 
Edelstahlgeschirr ersetzt das zudem auch noch haltbarer ist.
<br><br>
- Ein Trangiakocher kann man auf das Minimum abspecken. Auf den kleinen 
Teekessel kann man als erstes verzichten. Der Deckel, den man auch als Pfanne
nutzen kann, darf zu Hause bleiben wenn man einfach einen Edelstahlteller als
Deckel verwendet. Braucht man eine Pfanne, dann empfiehlt sich eh eine
geschmiedete Stahlpfanne wie man sie bei
<a href="http://www.hytta.de/index_f.htm?pfannen/index.htm">www.hytta.de</a>
bekommt.
<h2>Klamotten</h2>
- Lieber mehrere d&uuml;nne Kleidungsschichten &uuml;bereinander tragen als
wenige dicke.
<br><br>
- Schwei&szlig; mu&szlig; abtransportiert werden und nasse Kleidung darf nicht
direkt auf der Haut aufliegen, da man sonst in Pausen schnell ausk&uuml;hlt.
Funktionsw&auml;sche erf&uuml;llt diese Aufgabe. Daf&uuml;r mu&szlig; die
erste Schicht auf der Haut aber eng anliegen und jede Bewegung mitmachen.
<br><br>
- Fleece ist leicht, speichert viel Luft und trocknet schnell, ist jedoch nicht
winddicht.
<br><br>
- Wichtig sind bei jeder Kleidungsschicht Flachn&auml;hte im Schulterbereich,
damit es keine Druckstellen vom Rucksack gibt.
<br><br>
- Taschen sollten sich dort befinden, wo sie mit aufgesetztem Rucksack noch
erreichbar sind.
<br><br>
- Moderne Funktionsjacken lassen Wasserdampf durch eine Membran heraus aber die
wesentlich gr&ouml;&szlig;eren Regentropfen nicht hinein. Dieser Effekt 
funktioniert aber nur bei gen&uuml;gendem Temperatur- und 
Feuchtigkeitsgef&auml;lle von innen nach au&szlig;en.
<br><br>
- Der wichtigste Bestandteil einer Jacke kann die Kapuze sein. Sie sollte jede
Kopfdrehung mitmachen und so verstellbar sein, dass bei kalten Bedingungen noch
eine M&uuml;tze mit drunter passt. Schlecht sind mit Druckkn&ouml;pfen 
befestigte Kapuzen. Bei starkem Gegenwind ak&ouml;nnen die Kn&ouml;pfe aufgehen.
Abhilfe. Kn&ouml;pfe festkleben.
<br><br>
- F&uuml;r M&uuml;ckenreiche Gegenden haben sich stabile Hosen von Fj&auml;ll
R&auml;ven oder Hagl&ouml;fs bew&auml;hrt. Die Plagegeister haben da im
Gegensatz zu einer normalen Trekkinghose keine Chance.
<br><br>
- Strapazierte Hosenbereiche wie die Knie oder das Ges&auml;&szlig; sollten
gedoppelt sein. Praktisch sind Zip Off Hosen allerdings nicht zum radfahren,
da dort der Rei&szlig;verschluss scheuern kann.
<br><br>
- Fausthandschuhe sind w&auml;rmer als Fingerhandschuhe. Wenn man in kalten
Gegenden aber seine Finger f&uuml;r diffiziele Aufgaben braucht sollte man
ein d&uuml;nnes paar Fingerhandschuhe unter Fausthandschuhen tragen.
<br><br>
- Handschuhe sollte man anziehen bevor man kalte Finger hat. Ansonsten bekommt
man seine Finger kaum warm.
<br><br>
- Bei Socken habe ich gute Erfahrungen mit Falke Socken gemacht. Die
Blasengef&auml;hrdeten Stellen sind gepolstert. Oft ziehe ich eine d&uuml;nne
Nahtlose Nylonsocke drunter, damit reibt die Socke nicht am Fu&szlig;.
<br><br>
- Die Schuhe sollten so gro&szlig; sein, da&szlig; man beim bergab gehen mit
den Zehen nicht anst&ouml;&szlig;t. Au&szlig;erdem mu&szlig; die Konstruktion
so stabil sein, da&szlig; man trotz Rucksack noch D&auml;mpfungsreserven hat.
Gute Erfahrungen habe ich bisher mit dem Meindl Nepal Pro gemacht, der auch
schon eine neue Sohle bekommen hat. Schlechte Erfahrungen habe ich mit dem
Lowa Trekker gemacht, bei dem sich mehrfach die Sohle abgel&ouml;st hat.
<br><br>
- Ein zweites paar Schuhe kommt immer mit. Entweder eine leichte Sandale oder
ein leichter Turnschuh. Damit die Trekkingstiefel abends ausd&uuml;nsten und
die F&uuml;sse sich erholen k&ouml;nnen.
<br><br>
- Beim Sohlenmaterial schw&ouml;re ich auf die Produkte von Vibram, die auch
von fast allen Schuhherstellern verbaut werden.
<br><br>
<h2>Dies und Das</h2>
- Bei Wasserflaschen habe ich nach einigen schlechten Erfahrungen mit dem
Platypus Trinksystem und den schweren Sigg Flaschen nun auch den Weg zu
handels&uuml;blichen 1.5 Liter PET Flaschen gefunden. Nach der Tour bekommt
man f&uuml;r die Flasche dann auch noch 25 Cent beim Discounter seines
Vertrauens.
<br><br>
- Bei Kanutouren werden alle Gegenst&auml;nde in wasserdichten Packs&auml;cken
der Firma Ortlieb verstaut. F&uuml;r druckempfindliche Gegenst&auml;nde
verwende ich Lebensmitteldosen mit Dichtung und Verriegelung der Firma
Lock&Lock.
<br><br>
- Teleskopst&ouml;cke sind im Gebirge sinnvoll. Sie entlasten die Knie bei
Bergabpassagen. Man kauft sich diesen Vorteil allerdings mit einer
Verringerung des Gleichgewichtssinnes ein. Daher sollte man auch 
regelm&auml;&szlig;ig ohne St&ouml;cke gehen.
<br><br>
- Als alleinige Lampe verwende ich eine kleine Petzl Tikka, an der mich
eigentlich nur das nicht bruchfeste Kunststoffgeh&auuml;se st&ouml;rt.
<br><br>
- Als Messer kommt ein Schweizer Taschenmesser mit zu verriegelnder Klinge
mit.
<br><br>
- Zwei Feuerzeuge kommen immer mit. Eines befindet sich immer beim Kocher.
Au&szlig;erdem habe ich immer einen Feuerstahl, bei dem sich mit einem
Messerr&uuml;cken (die R&uuml;ckseite der S&auml;ge des Schweizer Messers
eignet sich gut daf&uuml;r) Funken abschaben lassen. Als Feuerstarter
verwende ich dann handels&uuml;bliche Abschminkpads. Der Feuerstahl funktioniert
im Gegensatz zu Feuerzeugen auch im nassen Zustand.
<br><br>
- Eine kleine Notfallapotheke sollte immer dabei sein und Pflaster und einiges
an Verbandsmaterial enthalten. Eine Kan&uuml;le leistet gute Dienste bei
kleineren Splitteroperationen.
<br><br>
<br>
Links:
<br>
<a href="http://www.amelunxen.onlinehome.de/drofaq">de.rec.outdoor FAQ</a>
<br>
<a href="http://www.globetrotter.de">Globetrotter Ausr&uuml;stungen</a>
<br>

</td>
</tr>
</table>
<a href="impressum.html"><h6 class="impressum">Impressum</h6></a>
</td>
</tr>
</table>
</body>
</html>

