<html lang="de">
<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width initial-scale=1">
<meta name="Keywords" content="Carsten,Subbe,Radtour,Rheinradweg,Bodenseeradweg,Karlsruhe,Konstanz">
<title>&copy;Carsten Subbe - Rheinradweg und Bodenseeradweg von B&uuml;hl nach Konstanz</title>
<link rel="stylesheet" type="text/css" media="screen" href="./css/style.css">
<link rel="stylesheet" type="text/css" media="print" href="./css/print.css">

</head>

<body bgcolor="#ffffff">

<table border="0" cellpadding="0" cellspacing="0" align="center" class="all">
<tr>
<td colspan="3" class="top">
<table align="right" class="topmenu">
<tr>
<td><a href="index.html" class="top">Home</a></td>
<td><a href="mailto:casu@arcor.de" class="top">Kontakt</a></td>
<td><a href="personal_de.html" class="top">Steckbrief</a></td>
</tr>
</table>
</td>
</tr>
<tr><td colspan=4 class="url">Quelle: <script type="text/javascript">document.write(location.href);</script></td></tr>
<tr>
<td valign=top class="menu">

<table cellpadding=0 cellspacing=0 width=215>
<tr><td class="menu1">Wandern/Trekking</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="wandermarathon.html">Duisburger Wandermarathon <sup><small>'04-'17</small></sup></a></li>
<li><a href="schwarzwald_de.html">Schwarzwald <sup><small>'95</small></sup></a></li>
<li><a href="weserbergland_de.html">Weserbergland <sup><small>'95</small></sup></a></li>
<li><a href="mountaintrips_de.html">Bergtouren</a></li>
<li><a href="southwest_de.html">USA S&uuml;dwest <sup><small>'96</small></sup></a></li>
<li><a href="shenandoah_de.html">USA Ostk&uuml;ste <sup><small>'98</small></sup></a></li>
<li><a href="mexico_de.html">Mexiko <sup><small>'97</small></sup></a></li>
<li><a href="skandinavia_travel_de.html">Skandinavien <sup><small>'99</small></sup></a></li>
<li><a href="tenerife_de.html">Teneriffa <sup><small>'98</small></sup></a></li>
<li><a href="nepal_de.html">Nepal <sup><small>'01</small></sup></a></li>
<li><a href="sweden-dalarna-winter_de.html">Huskytour in Schweden <sup><small>'05</small></sup></a></li>
<li><a href="grossvenedigerrunde2006_de.html">H&uuml;ttentour am Gro&szlig;venediger <sup><small>'06</small></sup></a></li>
<li><a href="westhighlandway2006_de.html">WestHighlandWay - Schottland <sup><small>'06</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Klettern/Klettersteige</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="zugspitze_de.html">Zugspitze <sup><small>'99</small></sup></a></li>
<li><a href="zugspitze2_de.html">Zugspitze die Zweite <sup><small>'02</small></sup>&nbsp;</a></li>
<li><a href="alpspitze_de.html">Alpspitze <sup><small>'03</small></sup></a></li>
<li><a href="mittenwalder2005_de.html">Mittenwalder H&ouml;henweg <sup><small>'05</small></sup></a></li>
<li><a href="calmont_de.html">Calmont <sup><small>'06</small></sup></a></li>
<li><a href="wetterstein_de.html">Vom Wetterstein ins Karwendel <sup><small>'07</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Kanu</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="sweden-idre_de.html">Schweden - Idre <sup><small>'99</small></sup></a></li>
<li><a href="poland-masuren_de.html">Polen - Masuren <sup><small>'00</small></sup></a></li>
<li><a href="sweden-dalsland_de.html">Schweden - Dalsland <sup><small>'03</small></sup>&nbsp;</a></li>
<li><a href="mvp2004_de.html">Mecklenburger Seenplatte <sup><small>'04</small></sup></a></li>
<li><a href="lippe_de.html">Lippe <sup><small>'04</small></sup></a></li>
<li><a href="weser2005_de.html">Weser <sup><small>'05</small></sup></a></li>
<li><a href="lahn_de.html">Lahn <sup><small>'06</small></sup></a></li>
<li><a href="schlei_de.html">Schlei <sup><small>'08</small></sup></a></li>

</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Fahrradtouren</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="radtour1_de.html">Potsdam - Wismar <sup><small>'04<small></sup></a></li>
<li><a href="radtour2_de.html">L&uuml;nen - Emden <sup><small>'05</small></sup></a></li>
<li><a href="radtour3_de.html">Saarbr&uuml;cken - Duisburg - Saar, Mosel, Rhein <sup><small>'04</small></sup></a></li>
<li><a href="radtour4_de.html">Unna - Laasphe <sup><small>'05</small></sup></a></li>
<li><a href="radtour5_de.html">Kiel - Brunsb&uuml;ttel - Hamburg <sup><small>'08</small></sup></a></li>
<li><a href="radtour6_de.html">Flensburg - Kopenhagen <sup><small>'08</small></sup></a></li>
<li><a href="radtour7_de.html">Duisburg - Kiel <sup><small>'11</small></sup></a></li>
<li><a href="radtour8_de.html">Kiel - Hamminkeln <sup><small>'18</small></sup></a></li>
<li><a href="radtour9_de.html">B&uuml;chen - Dresden - Elberadweg <sup><small>'19</small></sup></a></li>
<li><a href="radtour10_de.html">Kiel - Brunsb&uuml;ttel - Nordostseekanal <sup><small>'19</small></sup></a></li>
<li><a href="radtour11_de.html">Kulmbach - Duisburg - Main- und Rheinradweg <sup><small>'23</small></sup></a></li>
<li><a href="radtour12_de.html">B&uuml;hl - Konstanz - Rheinradweg und Bodenseeumrundung <sup><small>'25</small></sup></a></li>
<li><a href="radtour13_de.html">Kiel - Aalborg - Heeresweg <sup><small>'25</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Rucksack-Reisen</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="sweden-waldlaeuferwoche_de.html">Schweden "Waldl&auml;uferwoche"</a></li>
<li><a href="sweden-kanuwoche_de.html">Schweden "Kanuwoche"</a></li>
<li><a href="norway_ihytta_2006_de.html">Norwegen "i hytta"</a></li>
<li><a href="sweden-seekajakwoche_de.html">Schweden "Seekajakwoche"</a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Touren mit Kindern</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="nordkap_de_1.html">Nordkap<sup><small> '12</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Wissenswertes</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="climbingknots_de.html">Kletterknoten</a></li>
<li><a href="canstove_de.html">Selbstbaukocher</a></li>
<li><a href="outdoortipps_de.html">Outdoortipps</a></li>
<li><a href="outdoorrezepte_de.html">Outdoorrezepte</a></li>
<li><a href="16summits_de.html">16 Summits</a></li>
<li><a href="linklist_de.html">Linkliste</a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
</table>
</td>
<td>&nbsp;&nbsp;</td>
<td width=100% valign=top>
<table class="content" width=100%>
<tr>
<td style="padding: 15px;">

<H1>Auf dem Rheinradweg von B&uuml;hl bis Konstanz und dann einmal um den Bodensee</H1>

<H2>Vorbereitung</H2>
Die Tochter ist f&uuml;r dieses Jahr bei einem einw&ouml;chigen Musikevent
nahe Karlsruhe einquartiert. Also haben wir eine Woche Zeit f&uuml;r eine
Radtour.
<BR><BR>
Kurz auf die Karte geschaut und nach wenig H&ouml;henmetern gesucht. Da
f&auml;llt einem dann der Rhein ins Auge. Daran anschlie&szlig;ssend der
Bodensee. Von den Kilometern her sollte es auch passen. Wo soll das Auto
stehen? Freunde wohnen in B&uuml;hl und sind zu dem Zeitpunkt auch im
Urlaub. Also steht deren Auffahrt zur Verf&uuml;gung. Wo kann man nahe
B&uuml;hl &uuml;bernachten. Der Campingplatz am Achernsee ist die n&auml;chste
M&ouml;glichkeit. Jetzt noch schnell den GPS Track vom Rhein- und
Bodenseeradweg herunterladen und schon steht die Reise.
<BR><BR>
Als Zelte kommen das kleine Salewa und das kleine Vaude Zelt mit. Ein
Trangia Kocher wird f&uuml;r drei Personen schon reichen.
<BR><BR>

<H2>21.08.2025 - 14km - B&uuml;hl - Achernsee
<BR>Schlafen neben der Autobahn</H2>
Nachdem die Tochter in Karlsruhe am Hauptbahnhof &uuml;bergeben wurde, machen
wir uns zu Dritt per Auto auf nach B&uuml;hl. Dort parken wir das Auto
und laden die Räder vom Dach. Schnell sind die Packtaschen befestigt und
Locus Pro gestartet, um auf direktem Weg zum Campingplatz am Achernsee zu
kommen.
<BR><BR>
<CENTER>
<IMG TITLE="Start." SRC="images/radtour12/radtour12-16a.jpg">
<BR>
<I>Start</I>
</CENTER>
<BR>
14 Kilometer sp&auml;ter sind wir da.
Wir testen noch kurz die Badewasserqualit&auml;t
des Sees und gehen dann ins Restaurant auf dem Platz. Leider liegt die
Zeltwiese genau hinter der Schallschutzwand zur A5. Aber trotz der
Ger&auml;schkulisse schlafen wir recht gut.

<H2>22.08.2025 - 132km - Achernsee - Breisach
<BR>Fast verdurstet</H2>

Um 8:30 verlassen wir den Platz und fahren nach Rheinau, um dort zu
fr&uuml;hst&uuml;cken. Wir hatten ein paar Orientierungsprobleme, um
den korrekten Weg zum Rhein zu finden. Es ist uns dann aber doch gelungen,
und so erreichen wie am &ouml;rtlichen Yachtclub endlich den Rhein.
<BR><BR>
Interessant zu sehen, wie hoch der Rhein durch den Deich &uuml;ber der
Landschaft liegt. Statt Asphalt bestimmt nun Schotter unseren weiteren
Weg. Es l&auml;sst sich aber gut fahren.

<BR><BR>
<CENTER>
<IMG TITLE="Rheinkilometer 300." SRC="images/radtour12/radtour12-01a.jpg">
<BR>
<I>Rheinkilometer 300</I>
</CENTER>
<BR>

Beim Trekkingrad des Sohnes wackelt der Gep&auml;cktr&auml;ger und
die Frau hat am Hinterrad zu wenig Luft. In Kehl am Marktplatz fixen wir 
beide Probleme mit unserem Bordwerkzeug. Als das erledigt ist, sehen wir
keine 40 Meter weiter eine Fahrradreparaturstation. Es ist wie immer.
<BR><BR>
Das Wetter ist gut, und wir sind noch frisch, also schaffen wir es heute
bequem bis nach Breisach. An einer Stelle sehen wir pl&ouml;tzlich hinter
einem Acker eine Loopingachterbahn. Wer baut denn so etwas hier im
Nirgendwo. Der Blick auf die Karte kl&auml;rt uns dann auf: Es ist der
Europapark Rust. Nachdem wir an einer Satellitenstation des BNDs vorbei
fahren, wird es wieder einsamer.

<BR><BR>
<CENTER>
<IMG TITLE="Europapark Rust." SRC="images/radtour12/radtour12-20a.jpg">
<BR>
<I>Europapark Rust</I>
</CENTER>
<BR>

Dummerweise geht uns so langsam das Trinkwasser aus, und ein kleiner
Umweg durch eine Ortschaft hilft uns auch nicht weiter. Niemand ist
drau&szlig;en zu sehen. Kein Brunnen am Marktplatz, kein Lebensmittelladen,
keine Kneipe. Alles zu, bzw. nicht vorhanden.
<BR><BR>
Als wir bei Weisweil wieder auf den Rheindeich kommen, liegt rechter
Hand ein stark frequentierter Kiosk mit einem K&uuml;hlschrank
eiskalter Getr&auml;nke. Eine Schorle trinken wir vor Ort. Ein
Mineralwasser landet in unseren Trinkflaschen. Zumindest wissen wir
nun, da&szlig; 4 Liter Wasser f&uuml;r drei Personen nicht ausreichen.
<BR><BR>
Hinter Breisach im Ortsteil Hochstetten
fahren wir auf den Campingplatz M&uuml;nsterblick, checken dort ein,
h&auml;ngen unsere Powerbanks im Gemeinschaftsraum an die Steckdose
und bauen die Zelte auf.

<BR><BR>
<CENTER>
<IMG TITLE="Die Zelte stehen." SRC="images/radtour12/radtour12-21a.jpg">
<BR>
<I>Die Zelte stehen</I>
</CENTER>
<BR>

F&uuml;rs Abendessen radeln wir zur&uuml;ck nach Breisach, kaufen
noch zwei Flaschen Wasser, und dort gibt es Flammkuchen zum
Abendbrot.

<H2>23.08.2025 - 106km - Breisach - Bad S&auml;ckingen
<BR>Zwischen A5 und Rhein bis Basel</H2>

Wir verlassen den Campingplatz gegen 9:20Uhr und schlagen uns zum Rhein
durch. Die Strecke auf dem Schotterweg ist recht monoton. In Hartheim
passieren wir ein Dammwildgehege. Es geht an
zwei gro&szlig;en &Uuml;berflutungsbecken vorbei und am Rheingarten Neuenburg
m&uuml;ssen wir wegen eines Festivals einen Umweg fahren. Dann wird es
relativ schmal. Der Radweg verl&auml;ft nun unmittelbar neben der A5, und
der Rhein liegt direkt rechts neben uns.

<BR><BR>
<CENTER>
<IMG TITLE="Autobahn, Radweg, Rhein." SRC="images/radtour12/radtour12-13a.jpg">
<BR>
<I>Autobahn, Radweg, Rhein</I>
</CENTER>
<BR>
<BR><BR>

Nach einiger Zeit erreichen wir Weil am Rhein wo wir etwas f&uuml;rs
Mittagessen suchen. Nach erfolgloser Suche landen wir beim Alex. Nebenan
im Einkaufszentrum holen wir uns noch ein paar Snacks f&uuml;r
den weiteren Weg.
<BR><BR>
Dass wir die Grenze zur Schweiz &uuml;berqueren, bekommen wir nicht so
richtig mit. Wir m&uuml;ssen zu sehr auf den Verkehr in Basel aufpassen.
Neben den Stra&szlig;enbahnschienen versuchen wir mit dem Verkehr
mitzuschwimmen.

<BR><BR>
<CENTER>
<IMG TITLE="Basel." SRC="images/radtour12/radtour12-22a.jpg">
<BR>
<I>Basel</I>
</CENTER>
<BR>
Als wir wieder das Rheinufer erreichen, wird es besser. An einer Baustelle
hilft uns ein Einheimischer f&uuml;r die n&auml;chsten 5km weiter und
begleitet uns. Kaum sind wir etwas vom Rhein entfernt, wird es h&uuml;geliger
<BR><BR>
Wir entscheiden uns, in Bad S&auml;ckingen auf den Hofcamping Isele-Hof
zu &uuml;bernachten. Der Besitzer ist nicht da, aber nach einiger Zeit
k&ouml;nnen wir bei seinem Sohn unsere &Uuml;bernachtung bezahlen. Der
Preis &uuml;berrascht uns ein wenig. 5 Euro f&uuml;rs Zelt und 2,50 Euro
pro Person. Dusche frei, W-LAN und eine Steckdose zum Aufladen der
Ger&auml;te direkt an der Zeltwiese.
<BR><BR>
Die Pizzeria im Ort hat Ferien, aber das Restaurant am Markplatz hat
eine hervorragende K&uuml;che. Ges&auml;ttigt fallen wir in den
Schlafsack.

<H2>24.08.2025 - 79km - Bad S&auml;ckingen - Schaffhausen
<BR>Smartphone im Bootloop</H2>
Heute wird in mehrfacher Sicht ein harter Tag. Morgens macht das
Smartphone des Sohnes Probleme. Es startet nicht mehr, sondern startet
dauernd neu. Um zu testen, ob es ein Hardwareproblem ist oder an einer der
zuletzt installierten Apps liegt, bringen wir es ins Bootmenü und &uuml;ber
den Men&uuml;punkt "Wipe Data" in den Ursprungszustand. Es bootet wieder
normal. Problem ist allerdings, dass alle Apps weg sind. Wir sind leider
nicht in Reichweite eines WLANs und n&ouml;rdlich des Rheins auf 
deutscher Seite trotzdem dauernd im Schweizer Netz eingebucht. Die Schweiz
geh&ouml;rt mobilfunktechnisch nicht zu Europa und daher ist das Telefon
erst einmal nutzlos. Der Download aller Apps w&uuml;rde das Prepaid
Guthaben sprengen. Zudem kommt noch der Umstand, dass das Kind sein
Google Passwort vergessen hat. Zur&uuml;cksetzen l&auml;sst es sich
nur mit Hilfe eines weiteren Telefons, bzw. seiner SIM. Technologischer
Deadlock. Das Kind wird heute w&auml;hrend des Fahrens keinen Podcast
h&ouml;ren k&ouml;nnen. Entsprechend ist die Laune.
<BR><BR>
Die Navigation obliegt also heute den Eltern. Das ist aber nicht schwer:
der Weg ist gut ausgeschildert und der Rhein immer in der N&auml;he.
<BR><BR>
Das Problem heute sind eher die H&ouml;henmeter. Bis Herdern ist noch
alles OK. Wir kommen immer wieder dicht an den Rhein heran. Dann
geht es in die Schweiz, und ab G&uuml;nzgen f&uml;rt uns der Radweg aber 
&uuml;ber H&uuml;ntwangen, Wil, Rafz, Lottstetten abseits des Rheins
&uuml;ber reichlich H&ouml;henmeter mit einigen Schiebestrecken.
Zwischen Rafz und Lottstetten sind wir wieder in Deutschland, bei
Nohl aber schon wieder in der Schweiz.
<BR><BR>
Zwischendrin kollidiere ich mit einer Wespe. Sie fliegt mir in den
Mund. Ich kaue auf ihr rum und sie sticht mich in die Unterlippe.
<BR><BR>
Kurz danach erreichen wir den Rheinfall. Wir machen dort eine Eis- und
Colapause.

<BR><BR>
<CENTER>
<IMG TITLE="Am Rheinfall." SRC="images/radtour12/radtour12-04a.jpg">
<BR>
<I>Am Rheinfall</I>
</CENTER>
<BR>

Wir schieben die R&auml;der eine steile Rampe hoch und fahren zum
Campingplatz Schaffhausen, der auf der Schweizer Flu&szlig;seite
liegt. Dort bauen wir die Zelte auf und duschen erst einmal. Der
Campingplatz hat WLAN. So k&ouml;nnen wir das Smartphone des Kindes
wieder neu aufsetzen. Es funktioniert und eine Person ist
&uuml;bergl&uuml;cklich.

<H2>25.08.2025 - 97km - Schaffhausen - Altenrhein
<BR>Rennstrecke am Seeufer</H2>

Wir starten gegen 9 Uhr. Das Wetter ist anhaltend sonnig, warm und
vor allen Dingen trocken. Die Regensachen haben wir bisher umsonst
mitgeschleppt.
<BR><BR>
Wir m&uuml;ssen erst ein St&uuml;ck zur&uuml;ch nach Schaffhausen, um
wieder auf die n&ouml;rdliche Flu&szlig;seite zu kommen. Kurze Zeit
sp&auml;ter sehen wir unseren Campingplatz auf der anderen Seite.
<BR><BR>
<CENTER>
<IMG TITLE="Campingplatz Schaffhausen." SRC="images/radtour12/radtour12-14a.jpg">
<BR>
<I>Campingplatz Schaffhausen</I>
</CENTER>
<BR>
Wir fahren &uuml;ber B&uuml;singen, Bailingen, Hemishof bis nach Stein
am Rhein. Hier m&uuml;ssen wir uns an der Rheinbr&uuml;cke entscheiden.
Im oder gegen den Uhrzeigersinn um den Bodensee. Wir wollen nach Konstanz 
und entscheiden uns damit gegen den Uhrzeigersinn.
<BR><BR>
Zur Mittagszeit erreichen wir Konstanz und &uuml;berlegen, wie weit wir
wohl noch kommen. Der Radweg f&uuml;hrt dicht am See entlang, und daher
ist die Route recht flach. Hier kann man Gas geben. Wenn es nicht so
viele andere Radfahrer g&auml;be. Man merkt deutlich, dass der
Bodenseeradweg sehr beliebt ist.
<BR><BR>
Wir rollen durch Romanshorn, Arbon, Rorschach und Altenrhein bis zum
Campingplatz Idyll. Hier k&ouml;nnen wir duschen, Akkus aufladen
und ein Bierchen gibt es auch. Zum Abendessen gibt es Ramennudeln mit
Tofu. Danach haben wir noch mit Gummib&auml;rchen Mensch &auml;rgere
Dich nicht gespielt Wir sind hier noch so gerade in der
Schweiz. Das andere Ufer vom Alten Rhein ist schon &Ouml;sterreich.

<H2>26.08.2025 - 90km - Altenrhein - Birnau
<BR>Flachetappe</H2>

Kurz nach dem Start vom Campingplatz verlassen wir endg&uuml;ltig die
Schweiz und gelangen nach &Ouml;sterreich bei Gai&szlig;au. Bei
Fu&szlig;ach &uuml;berqueren wir den Rheinzuflu&szlig; und kurz vor
Bregenz die Bregenzer Ach. 

<BR><BR>
<CENTER>
<IMG TITLE="Rheinzufluss in den Bodensee." SRC="images/radtour12/radtour12-30a.jpg">
<BR>
<I>Rheinzufluss in den Bodensee</I>
</CENTER>
<BR>

Von Bregenz bis Lindau ist der Radweg
eine super glatt asphaltierte Rennstrecke. Es ist aber auch entsprechend
voll. Wir rasen im Pulk bis Lindau am Park-Camping Lindau erreichen
wir Deutschland. In Lindau machen wir auf der Insel Mittagsrast und suchen
Schatten.
<BR><BR>
In Friedrichshafen legen wir eine weitere Rast ein und suchen derweil
einen Campingplatz aus. Der bevorzugte Platz liegt zwischen
Oberuhldingen und Untermaurach. Es ist der Campingplatz Birnau-Maurach.
Als wir ankommen, steht direkt am Radweg ein Schild, dass der Platz
ausgebucht ist. Wir wollen schon weiter fahren, aber an der Rezeption
hat man dann doch noch einen Platz f&uuml;r zwei Zelte. 
<BR><BR>
Nachdem die Zelte stehen, gehen wir zum See, um zu baden. Gar nicht so
einfach. Man watet durch gef&uuml;hlt 30cm Schlick und knietiefes Wasser.
Es dauert ewig, bis man sich traut, die ersten Schwimmz&uuml;ge zu
machen. Au&szlig;erdem ist das Wasser ziemlich warm. Nach dem Bad
duschen wir erst einmal und gehen dann ins Campingplatzrestaurant.

<H2>27.08.2025 - 61km - Birnau - Konstanz
<BR>Trotz See ein paar H&ouml;henmeter</H2>

Wir starten morgens am Campingplatz. Unser heutiges Tagesziel ist
Konstanz, womit wir den Bodensee einmal umrundet haben. In
Nu&szlig;dorf st&auml;rken wir uns f&uuml;r den Tag und fahren durch
&Uuml;berlingen, Sipplingen, Ludwigshafen, Bodman, Stahringen
und G&uuml;ttingen nach Radolfzell. In Radolfzell finden wir eine
Eisdiele.
<BR><BR>
&Uuml;ber Allensbach fahren wir nach Staad n&ouml;rdlich von
Konstanz zum Campingplatz Bruderhofer, wo wir bereits um 14:30Uhr ankommen.
Die Rezeption macht gerade auf und weist uns einen Platz zu.
<BR><BR>
F&uuml;r den Abend ist Regen und Gewitter vorhergesagt. Wir fahren
noch nach Staad und finden dort am Hafen ein nettes Fischbistro.

<H2>28.08.2025 - 10km - Konstanz - B&uuml;hl
<BR>Per Bahn von Konstanz zur&uuml;ck zum Auto</H2>

Nachts beginnt es dann tats&auml;chlich zu regnen, und wir m&uuml;ssen
die Zelte morgens na&szlig; abbauen.
<BR><BR>
<CENTER>
<IMG TITLE="Konstanz im Regen." SRC="images/radtour12/radtour12-10a.jpg">
<BR>
<I>Konstanz im Regen</I>
</CENTER>
<BR>
Es sind 5 Kilometer zum Bahnhof nach Konstanz. Wir nehmen per
L&auml;nderticket den Zug nach Karlsruhe, den wir in B&uuml;hl
verlassen. Wir profitieren davon, dass man in Baden-W&uuml;rtemberg
die Fahrr&auml;der kostenlos in der Bahn mitnehmen kann. Leider wird
es dadurch im Laufe der Fahrt relativ voll im Fahrradabteil, so da&szlig;
der Ausstieg in B&uuml;hl mit 3 R&auml;dern und Gep&auml;ck eine
Herausforderung wird.
<BR><BR>
Vom Bahnhof B&uuml;hl sind es noch 5 Kilometer zu unserem Auto.
Die Sachen sind schnell verstaut und die R&auml;der auf dem Dach
montiert.
<BR><BR>
<CENTER>
<IMG TITLE="Ende." SRC="images/radtour12/radtour12-11a.jpg">
<BR>
<I>Ende</I>
</CENTER>
<BR>
Damit ist die diesj&auml;hrige mehrt&auml;gige Radtour zu Ende.

<br><br>
Links:
<br>
<a href="https://www.campingplatz-achernsee.de/" target="blank">Campingplatz am Achernsee</a><br>
<a href="https://münsterblick-camping.de/" target="blank">M&uuml;nsterblick Camping Breisach</a><br>
<a href="https://www.isele-hof.de/" target="blank">Hofcamping Isele Hof</a><br>
<a href="https://camping-schaffhausen.ch/" target="blank">Campingplatz Schaffhausen</a><br>
<a href="https://camping-idyll.ch/" target="blank">Campingplatz Altenrhein</a><br>
<a href="ihttps://www.birnau-maurach.de/de/index.html" target="blank">Campingplatz Birnau-Maurach</a><br>
<a href="https://www.campingplatz-konstanz.de/" target="blank">Campingplatz Konstanz</a><br>
<br><br>

</td>
</tr>
</table>
<a href="impressum.html"><h6 class="impressum">Impressum</h6></a>
</td>
</tr>
</table>
</body>
</html>

