<html lang="de">
<head>
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width initial-scale=1.0" />
<meta name="Keywords" content="Carsten,Subbe,Radtour,Elberadweg,B&uuml;chen,Dresden">
<title>&copy;Carsten Subbe - Elberadweg mit Kindern von B&uuml;chen nach Dresden</title>
<link rel="stylesheet" type="text/css" media="screen" href="./css/style.css">
<link rel="stylesheet" type="text/css" media="print" href="./css/print.css">

</head>
<body bgcolor="#ffffff">

<table border="0" cellpadding="0" cellspacing="0" align="center" class="all">
<tr>
<td colspan="3" class="top">
<table align="right" class="topmenu">
<tr>
<td><a href="index.html" class="top">Home</a></td>
<td><a href="mailto:casu@arcor.de" class="top">Kontakt</a></td>
<td><a href="personal_de.html" class="top">Steckbrief</a></td>
</tr>
</table>
</td>
</tr>
<tr><td colspan=4 class="url">Quelle: <script type="text/javascript">document.write(location.href);</script></td></tr>
<tr>
<td valign=top class="menu">

<table cellpadding=0 cellspacing=0 width=220>
<tr><td class="menu1">Wandern/Trekking</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="wandermarathon.html">Duisburger Wandermarathon 2018</a></li>
<li><a href="schwarzwald_de.html">Schwarzwald <sup><small>'95</small></sup></a></li>
<li><a href="weserbergland_de.html">Weserbergland <sup><small>'95</small></sup></a></li>
<li><a href="mountaintrips_de.html">Bergtouren</a></li>
<li><a href="southwest_de.html">USA S&uuml;dwest <sup><small>'96</small></sup></a></li>
<li><a href="shenandoah_de.html">USA Ostk&uuml;ste <sup><small>'98</small></sup></a></li>
<li><a href="mexico_de.html">Mexiko <sup><small>'97</small></sup></a></li>
<li><a href="skandinavia_travel_de.html">Skandinavien <sup><small>'99</small></sup></a></li>
<li><a href="tenerife_de.html">Teneriffa <sup><small>'98</small></sup></a></li>
<li><a href="nepal_de.html">Nepal <sup><small>'01</small></sup></a></li>
<li><a href="sweden-dalarna-winter_de.html">Huskytour in Schweden <sup><small>'05</small></sup></a></li>
<li><a href="grossvenedigerrunde2006_de.html">H&uuml;ttentour am Gro&szlig;venediger <sup><small>'06</small></sup></a></li>
<li><a href="westhighlandway2006_de.html">WestHighlandWay - Schottland <sup><small>'06</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Klettern/Klettersteige</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="zugspitze_de.html">Zugspitze <sup><small>'99</small></sup></a></li>
<li><a href="zugspitze2_de.html">Zugspitze die Zweite<sup><small>'02</small></sup>&nbsp;</a></li>
<li><a href="alpspitze_de.html">Alpspitze <sup><small>'03</small></sup></a></li>
<li><a href="mittenwalder2005_de.html">Mittenwalder H&ouml;henweg <sup><small>'05</small></sup></a></li>
<li><a href="calmont_de.html">Calmont <sup><small>'06</small></sup></a></li>
<li><a href="wetterstein_de.html">Vom Wetterstein ins Karwendel <sup><small>'07</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Kanu</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="sweden-idre_de.html">Schweden - Idre <sup><small>'99</small></sup></a></li>
<li><a href="poland-masuren_de.html">Polen - Masuren <sup><small>'00</small></sup></a></li>
<li><a href="sweden-dalsland_de.html">Schweden - Dalsland<sup><small>'03</small></sup>&nbsp;</a></li>
<li><a href="mvp2004_de.html">Mecklenburger Seenplatte <sup><small>'04</small></sup></a></li>
<li><a href="lippe_de.html">Lippe <sup><small>'04</small></sup></a></li>
<li><a href="weser2005_de.html">Weser <sup><small>'05</small></sup></a></li>
<li><a href="lahn_de.html">Lahn <sup><small>'06</small></sup></a></li>
<li><a href="schlei_de.html">Schlei <sup><small>'08</small></sup></a></li>

</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Fahrradtouren</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="radtour1_de.html">Potsdam - Wismar <sup><small>'04<small></sup></a></li>
<li><a href="radtour2_de.html">L&uuml;nen - Emden <sup><small>'05</small></sup></a></li>
<li><a href="radtour3_de.html">Saarbr&uuml;cken - Duisburg <sup><small>'04</small></sup></a></li>
<li><a href="radtour4_de.html">Unna - Laasphe <sup><small>'05</small></sup></a></li>
<li><a href="radtour5_de.html">Kiel - Brunsb&uuml;ttel - Hamburg <sup><small>'08</small></sup></a></li>
<li><a href="radtour6_de.html">Flensburg - Kopenhagen <sup><small>'08</small></sup></a></li>
<li><a href="radtour7_de.html">Duisburg - Kiel <sup><small>'11</small></sup></a></li>
<li><a href="radtour8_de.html">Kiel - Hamminkeln <sup><small>'18</small></sup></a></li>
<li><a href="radtour9_de.html">B&uuml;chen - Dresden - Elberadweg<sup><small>'19</small></sup></a></li>
<li><a href="radtour10_de.html">Kiel - Brunsb&uuml;ttel<sup><small>'19</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Rucksack-Reisen</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="sweden-waldlaeuferwoche_de.html">Schweden "Waldl&auml;uferwoche"</a></li>
<li><a href="sweden-kanuwoche_de.html">Schweden "Kanuwoche"</a></li>
<li><a href="norway_ihytta_2006_de.html">Norwegen "i hytta"</a></li>
<li><a href="sweden-seekajakwoche_de.html">Schweden "Seekajakwoche"</a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Touren mit Kindern</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="nordkap_de_1.html">Nordkap<sup><small>'12</small></sup></a></li>
<li><a href="radtour8_de.html">Radtour Kiel - Hamminkeln<sup><small>'18</small></sup></a></li>
<li><a href="radtour9_de.html">Radtour - Elberadweg<sup><small>'19</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Wissenswertes</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="climbingknots_de.html">Kletterknoten</a></li>
<li><a href="canstove_de.html">Selbstbaukocher</a></li>
<li><a href="outdoortipps_de.html">Outdoortipps</a></li>
<li><a href="outdoorrezepte_de.html">Outdoorrezepte</a></li>
<li><a href="16summits_de.html">16 Summits</a></li>
<li><a href="linklist_de.html">Linkliste</a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Werbung</td></tr>
<tr><td class="menu2">
<script type="text/javascript"><!--
google_ad_client = "pub-8756721561835627";
google_ad_width = 160;
google_ad_height = 600;
google_ad_format = "160x600_as";
google_ad_type = "text_image";
google_ad_channel ="";
google_color_border = "6E7548";
google_color_bg = "B3B58C";
google_color_link = "0000FF";
google_color_text = "000000";
google_color_url = "783830";
//--></script>
<script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script></td></tr>
<tr><td class="menu3"></td></tr>
</table>
</td>
<td>&nbsp;&nbsp;</td>
<td width=100% valign=top>
<table class="content" width=100%>
<tr>
<td style="padding: 15px;">

<H1>Elberadweg von B&uuml;chen nach Dresden</H1>

<H2>Vorbereitung</H2>
Dieses Jahr wollen wir uns mal den Elberadweg n&auml;her ansehen. 
Unser Sohn hat jetzt auch zwei Radtaschen und unsere Tochter wird wieder mit 
dem FollowMe hinter meinem Rad hergezogen, so dass wir 8 Radtaschen zur 
Verf&uuml;gung haben. 

Wir entscheiden uns dieses Jahr, auch den Trangia Kocher plus Zubeh&ouml;r und 
Lebensmittel mitzunehmen, weil wir nicht wissen, wie gut die Versorgungslage am
Elberadweg ist. Ein wenig Werkzeug und f&uuml;r jede Reifengr&ouml;&szlig;e 
ein Ersatzschlauch kommen auch mit. Ansonsten fahren wir wie letztes Jahr mit 
unserem Bergans Tipi als Unterkunft, dessen Boden wir aus Platzgr&uuml;nden 
wieder zuhause lassen.

<BR><BR>

F&uuml;r den Streckenverlauf haben wir uns den Elberadwegf&uuml;hrer von 
Bikeline besorgt und den herunterladbaren GPS Track ins Smartphone kopiert. So 
l&auml;sst sich mit der App LocusPro wunderbar offline navigieren. Offline ist 
auch besser, denn auf weiten Strecken hat man mit einer O2 SIM kein Netz, ab 
und zu mal Edge (also auch kein Netz) und nur in den St&auml;dten 4G. Der 
Radweg ist aber auch gut beschildert. Campingpl&auml;tze haben wir spontan mit 
camping.info oder Google Maps gesucht und auch immer etwas f&uuml;r eine Nacht 
gefunden.

<BR><BR>

Das Smartphone wurde tags&uuml;ber mit einer Solarzelle geladen, und eine 
kleine Powerbank war auch mit an Bord. Positiv zu bemerken ist, dass auf 
vielen Campingpl&auml;tzen das Nachladen kein Problem war und sogar in einige 
Restaurants bieten mittlerweile Steckdosen.

<BR><BR>

Zuerst haben wir geplant, wieder direkt in Kiel zu starten, ein &ouml;rtlicher 
Radh&auml;ndler empfahl uns L&uuml;beck als Startort, denn von dort k&ouml;nne
man den Elbe-L&uuml;beck-Kanal fahren. Ein weiterer Tipp war 
B&uuml;chen, da es dort einen kostenpflichtigen Park and Ride Parkplatz direkt 
am Bahnhof gibt und wir auf dem R&uuml;ckweg per Bahn eh durch B&uuml;chen 
kommen. Wir entschieden uns f&uuml;r B&uuml;chen, da es von dort am 
Elbe-L&uuml;beck Kanal direkt flach los geht und wir eine Tagesetappe einsparen.

<BR><BR>
<CENTER>
<IMG TITLE="Vater-Tochter-Gespann." SRC="images/radtour9/radtour9-01.jpg">
<BR>
<I>Vater-Tochter-Gespann.</I>
</CENTER>
<BR>

<H2>13.07.2019 - 32km - B&uuml;chen - Lauenburg - Radegast<BR> Beste Pizza</H2>
Um 9 Uhr sind wir mit dem vollgeladenen Auto nach B&uuml;chen gefahren und 
haben uns auf dem Park and Ride Platz f&uuml;r 20 Euro ein Monatsparkticket 
gezogen.

<BR><BR>

Die Bahnfahrt h&auml;tte mit den R&auml;dern bei 74 Euro gelegen. Im Nachhinein 
h&auml;tten wir aber auch von Kiel den Nord-Ostsee-Kanal bis Brunsb&uuml;ttel 
und dann die Elbe hoch bis Hamburg radeln k&ouml;nnen. Das h&auml;tte unsere 
Fahrt um zwei Tage bis 3 Tage verl&auml;ngert.

<BR><BR>

Der Elbe-L&uuml;beck-Kanal ist schnell gefunden und wir genie&szlig;en den 
Kanalradweg. Der Genu&szlig; h&ouml;rt kurz vor Lauenburg auf, denn der Radweg 
wird zu einem taschentuchschmalen Streifen.

<BR><BR>

Wir schauen uns Lauenburg an. Sehr sehenswert. Unser Vorschlag, dort ein Eis zu 
essen, wird von den Kindern schnell in eine Pizza umgewandelt, denn die erste 
Eisdiele ist eher eine Pizzeria. Laut unserem Sohn die beste Pizza Hawaii auf 
der gesamten Tour.

<BR><BR>
<CENTER>
<IMG TITLE="Lauenburgs malerische Altstadt." SRC="images/radtour9/radtour9-02.jpg">
<BR>
<I>Lauenburgs malerische Altstadt.</I>
</CENTER>
<BR>

In Lauenburg fahren wir &uuml;ber die Br&uuml;cke auf die S&uuml;dseite der 
Elbe, wo wir am Camping Elbeling in Radegast unser Zelt aufbauen. Der 
Campingplatz hat einen Pool, was den Kindern gut gef&auml;llt, und ein 
Restaurant, was uns allen gut gef&auml;llt. Der Kocher bleibt also noch in der
Radtasche. Der Campingplatzbesitzer mit niederl&auml;ndischen Wurzeln ist sehr
nett und gibt uns auch viele Tipps f&uuml;r den weiteren Weg.

<BR><BR>
<CENTER>
<IMG TITLE="Auf dem ersten Campingplatz." SRC="images/radtour9/radtour9-03.jpg">
<BR>
<I>Auf dem ersten Campingplatz.</I>
</CENTER>
<BR>

<H2>14.07.2019 - 73km - Radegast - Hitzacker - Gartow<BR>Sch&uumltzenfest beim Fr&uuml;hst&uuml;ck</H2>

Vom Campingplatz fahren wir nach Bleckede, um bei einem B&auml;cker zu 
fr&uuml;hst&uuml;cken. Direkt vor der B&auml;ckerei bereiten sich die 
Sch&uuml;tzen vor, so dass wir durch den Umzug noch etwas Unterhaltung haben.

<BR><BR>
<CENTER>
<IMG TITLE="Sch&uuml;tzenfest in Bleckede." SRC="images/radtour9/radtour9-04.jpg">
<BR>
<I>Sch&uuml;tzenfest in Bleckede.</I>
</CENTER>
<BR>

In Bleckede nehmen wir die F&auml;hre von den nieders&auml;chsischen zur 
brandenburgischen Elbseite. Dort soll der Radweg sch&ouml;ner und ebener sein. 
Das ist er auch. Wir kommen an ehemaligen Grenzanlagen vorbei, und es wird
einem die historische Bedeutung der Elbe als Grenzflu&szlig; nahe gebracht.

<BR><BR>
<CENTER>
<IMG TITLE="Ehemaliger Wachturm und Grenzzaun." SRC="images/radtour9/radtour9-05.jpg">
<BR>
<I>Ehemaliger Wachturm und Grenzzaun.</I>
</CENTER>
<BR>

In Hitzacker wechseln wir wieder nach Niedersachsen, und kehren dort zum 
Mittagessen ein. Dabei ergoogeln wir unseren n&auml;chsten Campingplatz. 

<BR><BR>

Wir m&uuml;ssen bis Gartow. Aus Zeitgr&uuml;nden beschliessen wir, die 
Landstra&szlig;e durch Dannenberg und Gorleben zu nehmen und nicht den 
Elberadweg. Wir erreichen den Campingpark Gartow, der direkt neben der 
Wendland Therme Gartow liegt, welche noch 2 Stunden ge&ouml;ffnet hat. Wir 
verzichten auf die Duschmarken und nutzen den verg&uuml;nstigten Eintritt 
f&uuml;r Campingg&auml;ste in die Therme. 

<BR><BR>
<CENTER>
<IMG TITLE="Schlo&szlig; Gartow." SRC="images/radtour9/radtour9-06.jpg">
<BR>
<I>Schlo&szlig; Gartow.</I>
</CENTER>
<BR>

Danach gestaltet sich die Suche nach einen Restaurant etwas schwierig. Im 
ersten Laden werden wir 30 Minuten ignoriert, aber bei den Gartower Seeterassen 
bekommen wir noch etwas.

<H2>15.07.2019 - 75km - Gartow - Wittenberge - Havelberg<BR>Das sch&ouml;nste St&uuml;ck</H2>

Wir brechen fr&uuml;h auf und nehmen die F&auml;hre in Schnackenburg, um wieder 
auf die brandenburgische Elbseite zu kommen. Gottseidank ist die F&aumlhre in
Betrieb, denn wir haben ziemliches Niedrigwasser und einige F&auml;hren
verkehren bereits nicht mehr.

<BR><BR>

Wir fahren durch Cumlosen, und sind mittags in Wittenberge. Nach kurzer
Stadtbesichtigung geht es an der Elbe weiter durch kleine D&ouml;rfer in das
UNESCO Biosph&auml;renreservat Flusslandschaft Elbe-Brandenburg. Bei
Quiz&ouml;bel &uuml;berqueren wir die Havel und sind in Sachsen-Anhalt.

<BR><BR>
<CENTER>
<IMG TITLE="Im UNESCO Biosph&auml;renreservat." SRC="images/radtour9/radtour9-07.jpg">
<BR>
<I>Im UNESCO Biosph&auml;renreservat.</I>
</CENTER>
<BR>

Wir fahren bis zur Campinginsel Havelberg. Dort spielen die Kinder Minigolf
und wir kochen uns unser Abendessen. Abends schauen wir uns den Ort an und
suchen schon mal einen B&auml;cker f&uuml;r den n&auml;chsten Morgen. 

<BR><BR>
<CENTER>
<IMG TITLE="Havelberg." SRC="images/radtour9/radtour9-08.jpg">
<BR>
<I>Havelberg.</I>
</CENTER>
<BR>

Die heutige Etappe war im nachhinein das sch&ouml;nste St&uuml;ck der Tour.

<H2>16.07.2019 - 60km - Havelberg - Tangerm&uuml;nde - Bittkau<BR>Nervige Bundesstra&szlig;e und sch&ouml;ner Campingplatz</H2>

Heute hab ich mich auf unserer Karte etwas vertan. Wir lassen die Elbe rechts
liegen und m&uuml;ssen daher bis Tangerm&uuml;nde auf einem Radweg neben einer
Bundesstra&szlig;e fahren. Ein Teilst&uuml;ck von 2km sogar ohne Radweg, was
mit Kindern bei den vielen LKWs nicht angenehm ist.

<BR><BR>
<CENTER>
<IMG TITLE="Nerviges St&uuml;ck bis Tangerm&uuml;nde." SRC="images/radtour9/radtour9-09.jpg">
<BR>
<I>Nerviges St&uuml;ck bis Tangerm&uuml;nde.</I>
</CENTER>
<BR>

Vor Tangerm&uuml;nde wechseln wir die Elbseite auf einer unendlich 
erscheinenden Br&uuml;cke. Der Ortskern von Tangerm&uuml;nde entsch&auml;digt
aber f&uuml;r die Strapazen. In Tangerm&uuml;nde haben wir dann die
schlechteste Pizza der gesamten Tour.

<BR><BR>
<CENTER>
<IMG TITLE="Tangerm&uuml;nde." SRC="images/radtour9/radtour9-10.jpg">
<BR>
<I>Tangerm&uuml;nde.</I>
</CENTER>
<BR>

Ab Tangerm&uuml;nde ist der Radweg wieder nett, und wir schaffen es bis zum
Family Camp Kellerwiehl zwischen Grieben und Bittkau. Dort kochen wir wieder
selber und unterhalten uns noch ganz nett mit anderen Radlern. &Uuml;berhaupt
trifft man die Radler, die in die gleiche Richtung fahren immer mal wieder.
Wir sind also gar nicht so langsam unterwegs.

<H2>17.07.2019 - 55km - Bittkau - Rogatz - Magdeburg<BR>Erst warm, dann wird es hei&szlig;</H2>

Wir brechen fr&uuml;h auf. Das Wetter wird langsam w&auml;rmer. Die Sonnenblumen
freuen sich auch.

<BR><BR>
<CENTER>
<IMG TITLE="Sonnenblumenfeld." SRC="images/radtour9/radtour9-11.jpg">
<BR>
<I>Sonnenblumenfeld.</I>
</CENTER>
<BR>

In Rogatz nutzen wir die F&auml;hre, um auf die andere Seite zu kommen.

<BR><BR>

Nach einiger Zeit erreichen wir das Wasserstra&szlig;enkreuz von Elbe und
Elbe-Havel-Kanal. Ein recht beeindruckendes Bauwerk.

<BR><BR>
<CENTER>
<IMG TITLE="Das Wasserstra&szlig;enkreuz." SRC="images/radtour9/radtour9-12.jpg">
<BR>
<I>Das Wasserstra&szlig;enkreuz.</I>
</CENTER>
<BR>
<BR><BR>

Wir planen einen Ruhetag in Magdeburg einzulegen. Daher suchen wir einen 
Campingplatz f&uuml;r zwei N&auml;chte. Wir finden den Campingplatz Strandbad in
Biederitz. Eher ein Club von Campingfreunden. Daf&uuml;r auch der g&uuml;nstigste
Platz der gesamten Tour. 15&euro; f&uuml;r 2 N&auml;chte mit 4 Personen.

<H2>18.07.2019 - 0km - Magdeburg<BR>Ruhetag</H2>

Es ist weiterhin hei&szlig;, und wir fahren von Biederitz mit der Bahn in die
Stadt. Es tut auch mal ganz gut, nicht auf dem Sattel zu sitzen. Unser erster
Weg f&uuml;hrt uns zu einem Arzt. Unser Sohn hat einen Insektenstich, der
etwas merkw&uuml;rdig aussieht. Der Profi gibt aber Entwarnung. Es ist wohl
kein Zeckenbi&szlig;.

<BR><BR>
<CENTER>
<IMG TITLE="Fahnenmonument - Spirelli." SRC="images/radtour9/radtour9-13.jpg">
<BR>
<I>Fahnenmonument - Spirelli.</I>
</CENTER>
<BR>

Also ist der Weg frei f&uuml;r Sightseeing. Hundertwasserhaus, Eisbecher,
Dom, Elbufer, mit den Kindern zu Mc Donalds, Anton von Guericke Denkmal, etc. 

<br><br>

Wir sind wegen der Hitze trotzdem froh, wieder zur&uuml;ck auf dem Campingplatz
zu sein. Dort k&ouml;nnen wir uns in der Ehle abk&uuml;hlen.

<H2>19.07.2019 - 75km - Magdeburg - Aken<BR>Viele kleine Ortschaften</H2>

Wir verlassen Magdeburg und kommen auf unserem weiteren Weg nur noch durch 
kleine Ortschaften. Randau, Gr&uuml;newalde, Ranies, Pretzien, Dornburg,
Walternienburg, Steckby, Steutz bis zur F&auml;hre Aken. Dort setzen wir 
&uuml;ber.

<BR><BR>
<CENTER>
<IMG TITLE="F&auml;hre Aken." SRC="images/radtour9/radtour9-14.jpg">
<BR>
<I>F&auml;hre Aken.</I>
</CENTER>
<BR>

Dort schlagen wir am Boot- und Campingcenter am Russendamm direkt an der
Elbe unser Zelt auf und begr&uuml;ssen erst mal die Radfahrer, die wir von
den vergangenen Pl&auml;tzen kennen.
<BR><BR>
Direkt an der F&auml;hre gibt es ein Restaurant, welches wir dann abends
besuchen und die im Laufe des Tages verlorenen Elektrolyte auff&uuml;llen.

<H2>20.07.2019 - 59km - Aken - Dessau-Ro&szlig;lau - Wittenberg <BR>Stabhochsprung und Luther</H2>

Erst einmal f&uuml;llen wir im Discounter unsere Lebensmittel und Getr&auml;nke
f&uuml;r den Tag auf. Dann geht es Richtung Dessau-Ro&szlig;lau. Im Forsthaus
Leiner Berg gibt es eine Bratwurst und ein Bier f&uuml;r die Erwachsenen. Das
Wetter ist super, die Strecke ist abwechslungsreicht, und so erreichen wir
z&uuml;gig die Lutherstadt Wittenberg. Beinahe w&auml;re ich an den 95 Thesen
vorbeigefahren, der eigentlichen Hauptattraktion der Stadt. 

<BR><BR>
<CENTER>
<IMG TITLE="Die Elbe bei Wittenberg." SRC="images/radtour9/radtour9-15.jpg">
<BR>
<I>Die Elbe bei Wittenberg.</I>
</CENTER>
<BR>

Wir finden einen Platz f&uuml;r unser Zelt auf dem Marina Camp Elbe. 
Zum Abendessen fahren wir wieder zur&uuml;ck in die Stadt, in der ein 
Stabhochsprungevent mit den Gr&ouml;&szlig;en der Hochsprungszene stattfindet. 
Die gesamte Stadt und das Umland scheinen auf den Beinen zu sein, und das 
Wetter spielt bis kurz vor Ende des Events mit. 
<BR><BR>
Zur&uuml;ck auf dem 
Campingplatz bricht ein Unwetter &uuml;ber der Region ein, das B&auml;umen 
und Zelten zum Verh&auml;ngnis wird. Unser Zelt h&auml;lt den Sturmb&ouml;en 
zum Gl&uuml;ck stand. Ein herumfliegendes Zelt retten wir in den 
Waschmaschinenraum, weil die Besitzer nicht auszumachen sind. Sie sind in
der Stadt vom Unwetter &uuml;berrascht worden und erst gegen 1 Uhr nachts
zum Campingplatz gefahren. Dort haben sie ihr Zelt nicht gefunden und haben
sich eine feste Campingh&uuml;tte gemietet. Sie sind trotz der h&ouml;heren
Kosten froh ihr Zelt im Waschmaschinenraum heil abbauen zu k&ouml;nnen. 

<h2>21.07.2019 - 72km - Lutherstadt Wittenberg - Wiesenbach - Schloss Pretzsch - Torgau <BR> Tr&ouml;del und Bundesstra&szlig;e </h2>
Der Wind hat etwas nachgelassen aber auf unserem weiteren Weg nach Dresden 
sehen wir noch die ein oder andere Auswirkung der letzten Nacht.

<BR><BR>
<CENTER>
<IMG TITLE="Ein Sturmschaden." SRC="images/radtour9/radtour9-16.jpg">
<BR>
<I>Ein Sturmschaden.</I>
</CENTER>
<BR>

Der Restwind verhilft uns zun&auml;chst als R&uuml;ckenwind zu einem
ordentlichen Tempo. Bis Wiesenbach. Dann dreht aber unsere Fahrrichtung
mit &Uuml;berquerung der schwarzen Elster von Ost auf S&uuml;d und wir 
bekommen Gegenwind. Mist. 
<BR><BR>
Bei Pretsch nutzen wir wieder eine F&auml;hre, um auf die andere Seite zu
kommen. Am Schlo&szlig; findet ein Tr&ouml;delmarkt statt, wir genehmigen
uns dort ein st&auml;rkendes St&uuml;ck Torte und einen Kaffee.
<BR><BR>
Unser Tagesziel, der Campingplatz am grossen Teich in Torgau liegt noch
ein St&uuml;ck entfernt und wir entscheiden uns nicht den Elberadweg, sondern die Bundesstra&szlig;e 182 zu nehmen. Vielleicht gibt es ja
einen Radweg. Auf Sand gebaut. Es gibt keinen. Also Augen zu und durch.
<BR><BR>
Am Campingplatz ist niemand am Empfang. Wir bauen erst einmal das Zelt auf.
Der Platz hat Waschmaschinen und die wollen wir auch nutzen, um mal wieder
etwas saubere W&auml;sche zu haben. Gottseidank kommt bald jemand und wir
kriegen die M&uuml;nzen f&uuml;r die Duschen und die Waschmaschine. Hei&szlig; 
genug ist es auch, um die Sachen schnell trocken zu kriegen. Einen Pool 
f&uuml;r die Kinder gibt es auch, so dass die schon mal besch&auml;ftigt sind.
<BR><BR>
Abends radeln wir nach Torgau, um uns die Stadt anzusehen und etwas zu
essen. Am Marktplatz gibt es mehrere M&ouml;glichkeiten dazu. Die erste
teilt uns mit, dass die K&uuml;che &uuml;berfordert ist aber zweite
Restaurant hat die Logistik besser im Griff.

<BR><BR>
<CENTER>
<IMG TITLE="Markplatz von Torgau." SRC="images/radtour9/radtour9-17.jpg">
<BR>
<I>Markplatz von Torgau.</I>
</CENTER>
<BR>

<h2>22.07.2019 - 62km - Torgau - Strehla - Riesa<BR>Riesenspaghettieis in Riesa</h2>

Der Tag beginnt bereits hei&szlig; und wir starten erst einmal mit einem
Fr&uuml;hst&uuml;ck bei einem B&auml;cker in einen Supermarkt, wo wir auch
direkt unsere Wasservorr&auml;te auffrischen. In die Trinkflaschenhalter
passen die bekannten 1.5 Liter Flaschen. 2-3 Liter pro Person und Tag gehen
bei dem Wetter aber locker durch. Wobei durch stimmt nicht, denn unten kommt
nicht viel an. 
<BR><BR>
Hinter Torgau hat der lokale Wasserversorger eine gute Idee. Eine
Selbstzapfanlage mit kaltem Wasser f&uuml;r die Radfahrer. Das haben wir
auch schon anders erlebt. Restaurants am Wegesrand die einen explizit
verbieten Wasserflaschen auf der Toilette aufzuf&uuml;llen. Zweimal sp&uuml;len
ist erlaubt aber kein Wasser am Waschbecken auff&uuml;llen. Das Trinkgeld
f&auml;llt dort nat&uuml;rlich sehr knapp aus.

<BR><BR>
<CENTER>
<IMG TITLE="Elbradwegidylle." SRC="images/radtour9/radtour9-18.jpg">
<BR>
<I>Elbradwegidylle.</I>
</CENTER>
<BR>

Als wir in Riesa ankommen steht uns allen der Sinn nach einem gro&szlig;en
Eisbecher. Die erste Eisdiele wird auch direkt geentert und stellt sich als
hervorragend heraus.
<BR><BR>
Danach haben wir es nicht mehr weit. Viel Auswahl gibt es f&uuml;r die Nacht
nicht aber wir entscheiden uns f&uuml;r einen privaten Campingplatz am
n&ouml;rdlichen Elbufer. Campingfreunde Elbe - Ernst Haacke. Der Besitzer
ist schon etwas &auml;lter, sein Platz auch. Eigentlich wollte er auch schon
l&auml;ngst aufh&ouml;ren aber es kommen halt immer wieder Leute. Ein naher
Supermarkt stellt die Getr&auml;nkeversorgung sicher und wir freunden uns
mit einem Zeltnachbarn an, der mit seinen zwei Kindern in einem Boot unterwegs 
ist.

<BR><BR>
<CENTER>
<IMG TITLE="Campingplatz Elbe." SRC="images/radtour9/radtour9-19.jpg">
<BR>
<I>Campingplatz Elbe.</I>
</CENTER>
<BR>

<h2>23.07.2019 - 51km - Riesa - Mei&szlig;en - Dresden<BR>Links abgebogen und rechts gelandet</h2>

Heute steht uns die letzte Etappe bevor und wir wollen Dresden erreichen und 
dort 3 N&auml;chte bleiben. Von unterwegs haben wir 2 Doppelzimmer im Ibis 
Budget gebucht, welches sehr zentral liegt erstaunlich g&uuml;nstig ist.
<BR><BR>
Die heutige Etappe stellt optisch auch eine Art Belohnung dar. Das Elbtal wird
enger, die Felsen am Ufer werden beeindruckeneder.

<BR><BR>
<CENTER>
<IMG TITLE="Super Radweg, tolle Aussicht." SRC="images/radtour9/radtour9-20.jpg">
<BR>
<I>Super Radweg, tolle Aussicht.</I>
</CENTER>
<BR>

In Mei&szlig;en machen wir noch einmal Mittagspause bevor es dem Ende unserer
Radtour entgegen geht. 

<BR><BR>
<CENTER>
<IMG TITLE="Kurz vor Mei&szlig;en." SRC="images/radtour9/radtour9-21.jpg">
<BR>
<I>Kurz vor Mei&szlig;en.</I>
</CENTER>
<BR>

In Radebeul verfahren wir uns leider noch einmal.
Anstatt rechts ab auf dem Elberadweg zu bleiben biegen wir nach links und
kommen in der Radebeuler Innenstadt aus.
<BR><BR>
Hier scheint ein geistiges Zentrum
der AfD zu sein. Die ganze Stadt ist mit diesen schrecklichen Plaketen
gepflastert und eine Ortsgruppe der Schnullernazis hat einen Infostand
aufgebaut. Ein abschreckender Blick in eine Zukunft, die es zu verhindern gilt.
<BR><BR>
In Dresden brauchen wir ein wenig, um uns zurechtzufinden. Unser Hotel bietet den Service die Fahrr&auml;der drinnen abzustellen. Ansonsten sind die Zimmer einfach aber zweckm&auml;&szlig;ig gehalten.

<BR><BR>
<CENTER>
<IMG TITLE="Wir erreichen Dresden." SRC="images/radtour9/radtour9-22.jpg">
<BR>
<I>Wir erreichen Dresden.</I>
</CENTER>
<BR>

<h2>24.07.2019 - 0km - Dresden<BR>Sightseeing</h2>

Wir waren alle l&auml;ngere Zeit nicht mehr in Dresden. Von daher gibt es
viel neues zu sehen. Das Wetter ist hei&szlig;. Abends treffen wir uns noch
mit einer Freundin, die uns Tipps f&uuml;r den n&auml;chsten Tag gibt.

<h2>25.07.2019 - Elbsandsteingebirge</h2>

Wir fahren mit der Bahn ins Elbsandsteingebirge nach Rathen. Dort setzen wir
mit der F&auml;hre &uuml;ber und wandern am Amselsee vorbei durch die
Schwedenl&ouml;cher hoch zur Bastei. Eine Touristenfalle, weil auch per PKW
erreichbar. Den Kindern gef&auml;llt es aber.

<BR><BR>
<CENTER>
<IMG TITLE="Blick von der Bastei." SRC="images/radtour9/radtour9-23.jpg">
<BR>
<I>Blick von der Bastei.</I>
</CENTER>
<BR>

Als Abstiegsroute w&auml;hlen wir den Weg nach Wehlen. Dort nehmen wir
wieder eine F&auml;hre und die Bahn bringt uns zur&uuml;ck nach Dresden.
In der dortigen Globetrotter Filiale kaufen wir noch ein und den Kindern
gef&auml;llt dort am Besten die Kletterwand. Hier sind die Temperaturen auch
einigerma&szlig;en ertr&auml;glich.

<h2>26.07.2019 - 33km - Wir fahren nach Berlin</h2>

Wir verladen am Dresdener Hauptbahnhof unsere R&auml;der und fahren nach
Berlin. Dort wollen wir noch ein paar Tage bei einer Freundin &uuml;bernachten
und ihre Ortskenntnis nutzen. Als wir ankommen ist sie aber noch am arbeiten
und wir schauen uns das Tempelhofer Feld an. Eine tolle Oase in einer
Gro&szlig;stadt mit viel Freizeitpotential.

<BR><BR>
<CENTER>
<IMG TITLE="Auf dem Tempelhofer Rollfeld." SRC="images/radtour9/radtour9-24.jpg">
<BR>
<I>Auf dem Tempelhofer Rollfeld.</I>
</CENTER>
<BR>

Abends radeln wir noch zum Abendessen zu einem Picknick zum Park am
Gleisdreieck.

<h2>27.07.2019 - 44km - Berlin am Christopher Street Day</h2>

Heute wollen wir uns die Stadt anschauen. Wir nutzen in den Tagen in Berlin
h&auml;ufig den Radweg zwischen S-Bahn Priesterweg und dem Postdamer Platz.
Eine super Radrennstrecke direkt neben der Bahn und fast autofrei.

<BR><BR>

Wir schauen uns den Viktoriapark an inklusive Berlins einzigem Wasserfall,
das Kottbusser Tor, essen bei Goldies ein Blech Pommes, schauen uns die
Mauerreste an, landen am Alexanderplatz, die Hackeschen H&ouml;fe, den 
Reichstag, auf dessen Kuppel man leider nicht mehr so einfach kommt, die
schwangere Auster, Schlo&szlig; Bellevue, radeln um den gro&szlig;en Stern,
Tiergarten, Brandenburger Tor, das Denkmal f&uuml;r die ermordeten Juden,
Potsdamer Platz. Volles Programm also und wir m&uuml;ssen einige Umwege
radeln, denn die Karawane des Christopher Street Days w&auml;lzt sich
zeitgleich durch die Stadt.

<BR><BR>

Zur&uuml;ck in unserer Unterkunft sind wir dann auch reichlich geschafft.

<h2>28.07.2019 - 29km - Berlin - Zoologischer Garten</h2>

Heute radeln wir wieder an unserem bahnbegleitenden Radweg in die
Innenstadt. Wir wollen den Tag im Zoologischen Garten verbringen. Das Wetter
ist sch&ouml;n die Tiere gut gelaunt. Ein perfekter Tag. Abends schauen wir
uns noch die Ged&auml;tchniskirche und die Wasseruhr im Europacenter an.

<h2>29.07.2019 - 5km - Berlin - B&uuml;chen - Kiel</h2>

Wir radeln unseren altbekannten Radweg an Berlin S&uuml;dkreuz vorbei zum 
Berliner Hauptbahnhof. Ein unm&ouml;glicher Bahnhof. Es dauert ewig mit vier
R&auml;dern in den kleinen Fahrst&uuml;hlen unser Abfahrtsgleis zu erreichen.
Da hat sich mal so richtig jemand verplant.

<BR><BR>

Der Nahverkehrszug bringt uns erst nach Schwerin und dann fahren wir von
dort nach B&uuml;chen. Unser Auto steht noch dort, wie wir es verlassen
haben. Das Parkticket stecken wir an den Automaten. Das ist noch ein paar
Tage g&uuml;ltig und eventuell kann es noch jemand gebrauchen.

<BR><BR>

Die R&auml;der sind schnell wieder auf dem Dach und das Gep&auml;ck im
Kofferraum. Anderthalb Stunden sp&auml;ter sind wir wieder zu Hause.

<br><br>
Links:
<br>
<a href="https://www.elbeling.de/" target="blank">Camping Elbeling</a><br>
<a href="http://www.campingpark-gartow.de/" target="blank">Campingpark Gartow</a><br>
<a href="http://www.campinginsel-havelberg.de/" target="blank">Campinginsel Havelberg</a><br>
<a href="https://kellerwiehl.de/" target="blank">Family Camp Kellerwiehl</a><br>
<a href="https://www.elberadweg.de/Poi/campingplatz-biederitzer-see/" target="blank">Campingplatz Strandbad</a><br>
<a href="http://www.elbe-camping.de/" target="blank">Boots- und Campingcenter am Russendamm Aken</a><br>
<a href="https://www.marina-camp-elbe.de/de/startseite.html" target="blank">Marina Camp Elbe in Wittenberg</a><br>
<a href="http://www.torgau.eu/p/d2.asp?artikel_id=1072&liste=" target="blank">Camping am gro&szlig;en Teich in Torgau</a><br>
<a href="http://ibis-budget-dresden-city.hotels-dresden.info/de/" target="blank">Ibis Budget Dresden</a><br>
<br><br>

</td>
</tr>
</table>
<a href="impressum.html"><h6 class="impressum">Impressum</h6></a>
</td>
</tr>
</table>
</body>
</html>

