<html lang="de">
<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width initial-scale=1">
<meta name="Keywords" content="Carsten,Subbe,Radtour,D&auml;nemark,Flensburg,Kopenhagen">
<title>&copy;Carsten Subbe - Radtour von Flensburg nach Kopenhagen</title>
<link rel="stylesheet" type="text/css" media="screen" href="./css/style.css">
<link rel="stylesheet" type="text/css" media="print" href="./css/print.css">

</head>

<body bgcolor="#ffffff">

<table border="0" cellpadding="0" cellspacing="0" align="center" class="all">
<tr>
<td colspan="3" class="top">
<table align="right" class="topmenu">
<tr>
<td><a href="index.html" class="top">Home</a></td>
<td><a href="mailto:casu@arcor.de" class="top">Kontakt</a></td>
<td><a href="personal_de.html" class="top">Steckbrief</a></td>
</tr>
</table>
</td>
</tr>
<tr><td colspan=4 class="url">Quelle: <script type="text/javascript">document.write(location.href);</script></td></tr>
<tr>
<td valign=top class="menu">

<table cellpadding=0 cellspacing=0 width=215>
<tr><td class="menu1">Wandern/Trekking</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="wandermarathon.html">Duisburger Wandermarathon <sup><small>'04-'17</small></sup></a></li>
<li><a href="schwarzwald_de.html">Schwarzwald <sup><small>'95</small></sup></a></li>
<li><a href="weserbergland_de.html">Weserbergland <sup><small>'95</small></sup></a></li>
<li><a href="mountaintrips_de.html">Bergtouren</a></li>
<li><a href="southwest_de.html">USA S&uuml;dwest <sup><small>'96</small></sup></a></li>
<li><a href="shenandoah_de.html">USA Ostk&uuml;ste <sup><small>'98</small></sup></a></li>
<li><a href="mexico_de.html">Mexiko <sup><small>'97</small></sup></a></li>
<li><a href="skandinavia_travel_de.html">Skandinavien <sup><small>'99</small></sup></a></li>
<li><a href="tenerife_de.html">Teneriffa <sup><small>'98</small></sup></a></li>
<li><a href="nepal_de.html">Nepal <sup><small>'01</small></sup></a></li>
<li><a href="sweden-dalarna-winter_de.html">Huskytour in Schweden <sup><small>'05</small></sup></a></li>
<li><a href="grossvenedigerrunde2006_de.html">H&uuml;ttentour am Gro&szlig;venediger <sup><small>'06</small></sup></a></li>
<li><a href="westhighlandway2006_de.html">WestHighlandWay - Schottland <sup><small>'06</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Klettern/Klettersteige</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="zugspitze_de.html">Zugspitze <sup><small>'99</small></sup></a></li>
<li><a href="zugspitze2_de.html">Zugspitze die Zweite <sup><small>'02</small></sup>&nbsp;</a></li>
<li><a href="alpspitze_de.html">Alpspitze <sup><small>'03</small></sup></a></li>
<li><a href="mittenwalder2005_de.html">Mittenwalder H&ouml;henweg <sup><small>'05</small></sup></a></li>
<li><a href="calmont_de.html">Calmont <sup><small>'06</small></sup></a></li>
<li><a href="wetterstein_de.html">Vom Wetterstein ins Karwendel <sup><small>'07</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Kanu</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="sweden-idre_de.html">Schweden - Idre <sup><small>'99</small></sup></a></li>
<li><a href="poland-masuren_de.html">Polen - Masuren <sup><small>'00</small></sup></a></li>
<li><a href="sweden-dalsland_de.html">Schweden - Dalsland <sup><small>'03</small></sup>&nbsp;</a></li>
<li><a href="mvp2004_de.html">Mecklenburger Seenplatte <sup><small>'04</small></sup></a></li>
<li><a href="lippe_de.html">Lippe <sup><small>'04</small></sup></a></li>
<li><a href="weser2005_de.html">Weser <sup><small>'05</small></sup></a></li>
<li><a href="lahn_de.html">Lahn <sup><small>'06</small></sup></a></li>
<li><a href="schlei_de.html">Schlei <sup><small>'08</small></sup></a></li>

</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Fahrradtouren</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="radtour1_de.html">Potsdam - Wismar <sup><small>'04<small></sup></a></li>
<li><a href="radtour2_de.html">L&uuml;nen - Emden <sup><small>'05</small></sup></a></li>
<li><a href="radtour3_de.html">Saarbr&uuml;cken - Duisburg - Saar, Mosel, Rhein <sup><small>'04</small></sup></a></li>
<li><a href="radtour4_de.html">Unna - Laasphe <sup><small>'05</small></sup></a></li>
<li><a href="radtour5_de.html">Kiel - Brunsb&uuml;ttel - Hamburg <sup><small>'08</small></sup></a></li>
<li><a href="radtour6_de.html">Flensburg - Kopenhagen <sup><small>'08</small></sup></a></li>
<li><a href="radtour7_de.html">Duisburg - Kiel <sup><small>'11</small></sup></a></li>
<li><a href="radtour8_de.html">Kiel - Hamminkeln <sup><small>'18</small></sup></a></li>
<li><a href="radtour9_de.html">B&uuml;chen - Dresden - Elberadweg <sup><small>'19</small></sup></a></li>
<li><a href="radtour10_de.html">Kiel - Brunsb&uuml;ttel - Nordostseekanal <sup><small>'19</small></sup></a></li>
<li><a href="radtour11_de.html">Kulmbach - Duisburg - Main- und Rheinradweg <sup><small>'23</small></sup></a></li>
<li><a href="radtour12_de.html">B&uuml;hl - Konstanz - Rheinradweg und Bodenseeumrundung <sup><small>'25</small></sup></a></li>
<li><a href="radtour13_de.html">Kiel - Aalborg - Heeresweg <sup><small>'25</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Rucksack-Reisen</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="sweden-waldlaeuferwoche_de.html">Schweden "Waldl&auml;uferwoche"</a></li>
<li><a href="sweden-kanuwoche_de.html">Schweden "Kanuwoche"</a></li>
<li><a href="norway_ihytta_2006_de.html">Norwegen "i hytta"</a></li>
<li><a href="sweden-seekajakwoche_de.html">Schweden "Seekajakwoche"</a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Touren mit Kindern</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="nordkap_de_1.html">Nordkap<sup><small> '12</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Wissenswertes</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="climbingknots_de.html">Kletterknoten</a></li>
<li><a href="canstove_de.html">Selbstbaukocher</a></li>
<li><a href="outdoortipps_de.html">Outdoortipps</a></li>
<li><a href="outdoorrezepte_de.html">Outdoorrezepte</a></li>
<li><a href="16summits_de.html">16 Summits</a></li>
<li><a href="linklist_de.html">Linkliste</a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
</table>
</td>
<td>&nbsp;&nbsp;</td>
<td width=100% valign=top>
<table class="content" width=100%>
<tr>
<td style="padding: 15px;">

<h1>Von Flensburg nach Kopenhagen</h1>
Wir haben 5 Tage Zeit und daf&uuml;r bietet sich ein Besuch der d&auml;nischen
Hauptstadt mit dem Rad von Flensburg aus geradezu an. Die circa 340km sollten
zu schaffen sein. Die Wetteraussichten sind in Ordnung, allerdings ist mit
Wind aus Nordost Gegenwind angesagt.
<h2>16.09.2008:<br>Flensburg - &Aring;strup (82km)</h2>
Wir parken unser Auto in einem Wohngebiet in Flensburg, bauen dort die
R&auml;der zusammen und laden das Gep&auml;ck auf. Mit Zelt, Kocher,
Lebensmitteln und Campingausr&uuml;stung sind die Radtaschen prall
gef&uuml;llt. Erst einmal fahren wir in die Innenstadt und gehen bei einem
B&auml;cker fr&uuml;hst&uuml;cken, ehe wir nah der Ostsee &uuml;ber die 
Grenze fahren. Bald kommt auch schon das Highlight der Region:
Annies Kiosk gegen&uuml;ber der Ochseninseln. Angeblich gibt es dort die 
besten Hotdogs D&auml;nemarks. Es ist mit 11 Uhr zwar noch ein wenig fr&uuml;h,
aber einen Hotdog genehmigen wir uns dann doch.
<br><br>
<center>
<img title="Besuch bei Annies Kiosk" src="images/radtour6/radtour6-01.jpg">
<br>
<i>Besuch bei Annies Kiosk</i>
</center>
<br>
Er ist auch wirklich gut. Gest&auml;rkt geht es weiter Richtung
S&oslash;nderborg. Wir nutzen teilweise den hervorragend ausgeschilderten
Ostseek&uuml;stenradweg oder die Hauptstra&szlig;e 8, wenn uns der Radweg
zu gro&szlig;e Umwege macht.
<br><br>
<center>
<img title="Hervorragende Radwege selbst an Hauptstra&szlig;en" src="images/radtour6/radtour6-02.jpg">
<br>
<i>Hervorragende Radwege selbst an Hauptstra&szlig;en</i>
</center>
<br>
Auch an Hauptstra&szlig;en l&auml;sst sich gut Rad fahren, denn die Radwege
sind breit, die Beschilderung gut und der Autoverkehr ist nicht so rege.
Au&szlig;erdem nimmt der d&auml;nische Autofahrer im Allgemeinen
R&uuml;cksicht auf Radfahrer.
<br><br>
Kurz vor S&oslash;nderborg erreichen wir nach einer lang gezogenen Steigung
Dubb&oslash;l bzw. die D&uuml;ppelner Schanzen, wo wir eine kurze 
Verschnaufpause einlegen und uns &uuml;ber den Deutsch-D&auml;nischen Krieg
informieren. Danach lassen wir die R&auml;der einfach rollen und erreichen nur
wenige Minuten sp&auml;ter das malerische S&oslash;nderborg das wir zu 
Fu&szlig; erkunden, ehe wir weiterfahren. Wir sind uns einig: 
S&oslash;nderborg ist auch einen zweiten Besuch wert.
<br><br>
Bei Fynshav m&uuml;ssen wir mit der F&auml;hre nach B&oslash;jden
&uuml;bersetzen. Leider f&auml;hrt die F&auml;hre nur alle 2 Stunden, und da
wir dort gegen 14:15 ankommen, sehen wir die 14 Uhr F&auml;hre nur noch von
hinten. Also haben wir bis 16 Uhr Zwangspause. Diese nutzen wir im
Aufenthaltsraum der F&auml;hrgesellschaft und f&uuml;ttern den Eisautomaten
mit d&auml;nischen Kronen.
<br><br>
Die &Uuml;berfahrt dauert 45 Minuten, und wir entscheiden, da es noch zu
fr&uuml;h ist, nicht direkt den Campingplatz in B&oslash;jden zu nutzen. Ein
Fehler, wie wir sp&auml;ter feststellen. Den Campingplatz in Faaborg gibt es
nicht mehr (alte Karte), aber wenige Kilometer weiter gibt es bei &Aring;strup
noch einen Platz. Wir kommen dort um 18:20 Uhr an und stellen erstaunt fest,
dass es den Platz zwar gibt, aber er seit dem 31ten August Saisonende hat. Mist!
<br><br>
In der N&auml;he gibt es ein komfortables Hotel, aber das ist ausgebucht. Der
Hotelier besorgt uns allerdings einen Platz auf einem nahe gelegenen
Naturcampingplatz. Bei diesen Pl&auml;tzen handelt es sich von Privatpersonen
zur Verf&uuml;gung gestellte Wiesen mit Toilette, Wasserhahn und Feuerstelle.
Unser Platz liegt traumhaft direkt an der Ostsee und ist mit 40 d&auml;nischen
Kronen f&uuml;r zwei Leute konkurrenzlos g&uuml;nstig. Wir bleiben dort auch 
die einzigen G&auml;ste.
<br><br>
<center>
<img title="Unser exklusiver &Uuml;bernachtungsplatz" src="images/radtour6/radtour6-03.jpg">
<br>
<i>Unser exklusiver &Uuml;bernachtungsplatz</i>
</center>
<br>
F&uuml;r die &Uuml;bersicht aller Naturcampingpl&auml;tze gibt es ein in vielen
Touristeninformationen erh&auml;ltliches Buch. Wer &uuml;berwiegend oder
ausschlie&szlig;lich derartige Pl&auml;tze nutzen m&ouml;chte, sollte sich
das Buch besorgen, da die Pl&auml;tze vor Ort nicht ausgeschildert sind und die
Betreiber nicht unbedingt in der N&auml;he wohnen.
<h2>17.09.2008:<br>&Aring;strup - Maribo(95km)</h2>
Wir wachen auf, bevor die ersten Sonnenstrahlen unseren Platz erreichen, und
sitzen daher auch fr&uuml;h auf dem Rad. Wir folgen dem Ostseek&uuml;stenradweg
bis nach Svendborg. Ein sehr nettes Wegst&uuml;ck entlang der d&auml;nischen
S&uuml;dsee. Vor Rantzausminde sehen wir sogar die Jacht des d&auml;nischen
Kronprinzen flankiert von zwei Milit&auml;rschiffen. Im sehenswerten Svendborg
erlauben wir uns einen Kaffee und einen vorgezogenen Mittagssnack, ehe wir an
T&aring;singe vorbei und &uuml;ber die Br&uuml;cke vorbei an Rudk&oslash;bing
fahren.
<br><br>
<center>
<img title="D&auml;nische S&uuml;dsee" src="images/radtour6/radtour6-04.jpg">
<br>
<i>D&auml;nische S&uuml;dsee</i>
</center>
<br>
<center>
<img title="Die Br&uuml;cke vor Rudk&oslash;bing" src="images/radtour6/radtour6-05.jpg">
<br>
<i>Die Br&uuml;cke vor Rudk&oslash;bing</i>
</center>
<br>
Wir &uuml;berqueren auf dem k&uuml;rzesten Weg Langeland bis nach Spodsberg.
Dort m&uuml;ssen wir Langelandsb&aelig;lt nach T&aring;rs &uuml;berqueren. Bei
dieser F&auml;hre haben wir Gl&uuml;ck, denn wir erreichen sie kurz vor der
Abfahrt. Es gelingt uns noch, schnell die Tickets zu kaufen, und hinter uns
schlie&szlig;t sich das Tor. 
<br><br>
Auf Lolland angekommen, entscheiden wir uns, noch bis nach Maribo zu fahren, wo
es einen Campingplatz gibt. Wir fahren an der Landstra&szlig;e entlang, und die
Strecke zieht sich. Wir kommen dann aber doch irgendwann in Maribo an, und 
diesmal geht mit dem Campingplatz alles glatt. Die Duschen sind auch in Ordnung 
und nun auch dringend n&ouml;tig.
<br><br>
<center>
<img title="Das Zentrum von Maribo" src="images/radtour6/radtour6-06.jpg">
<br>
<i>Das Zentrum von Maribo</i>
</center>
<br>
<h2>18.09.2008:<br>Maribo - Fakse Ladeplats (80 km)</h2>
Wir starten fr&uuml;h am Morgen in Maribo, und nach einem Besuch beim 
B&auml;cker erreichen wir Saksk&oslash;bing. Dort kaufen wir am 
Stra&szlig;enrand an einer der vielen Vertrauenskassen ein paar &Auml;pfel. 
Die schmecken lecker und helfen uns bis nach Guldborg, wo wir an einer 
Engstelle die Ostsee per Br&uuml;cke &uuml;berqueren.
<br><br>
Wir sind nun auf Falster. Ein Schild, auf dem erstmalig die Entfernung nach
Kopenhagen angegeben ist, motiviert uns ungemein. Nur noch 111 Kilometer.
<br><br>
<center>
<img title="Motivationshilfe am Wegesrand" src="images/radtour6/radtour6-07.jpg">
<br>
<i>Motivationshilfe am Wegesrand</i>
</center>
<br>
Der Gegenwind nervt aber trotzdem. So langsam glaube ich, dass wir doch von
Kopenhagen nach Flensburg h&auml;tten fahren sollen. Mit R&uuml;ckenwind
f&auml;hrt es sich doch angenehmer.
<br><br>
Vor Vordingborg erwartet uns nun noch eine abenteuerliche Br&uuml;cke. Der
Beton und der Stahl sehen wenig Vertrauen erweckend aus. 
<br><br>
<center>
<img title="Sieht wenig Vertrauen erweckend aus" src="images/radtour6/radtour6-08.jpg">
<br>
<i>Sieht wenig Vertrauen erweckend aus</i>
</center>
<br>
Sie h&auml;lt aber, und wir erreichen Vordingborg. Wir sind nun auf Seeland. Von
dort ist unser n&auml;chstes Ziel Praesto. Unser Weg verl&auml;uft nahe der E47.
Zu dem Gegenwind kommt nun auch noch eine unerwartete Steigung. In Praesto sind
wir schon ziemlich fertig, aber wir entschlie&szlig;en uns wegen der 
fr&uuml;hen Tageszeit dazu, noch bis nach Fakse Ladeplats zu radeln. Das
Wetter verschlechtert sich. Es wird k&auml;lter, aber es bleibt trocken.
<br><br>
<center>
<img title="Vorbildliche Radwegeplanung" src="images/radtour6/radtour6-09.jpg">
<br>
<i>Vorbildliche Radwegeplanung</i>
</center>
<br>
Wir sind die einzigen G&auml;ste auf dem Campingplatz und haben eine riesige
Wiese und die beheizte K&uuml;che f&uuml;r uns. Leider hab ich mich im 
Supermarkt im Bierregal vergriffen und mich vom Etikett leiten lassen, ohne 
auf den Alkoholgehalt zu achten. Beim Abendessen merken wir dann, dass es ein 
1,7% Bier mit dem Geschmack von Malzbier ist. B&auml;h!
<h2>19.09.2008:<br>Fakse Ladeplats - Kopenhagen (73 km)</h2>
Auf ruhigen Nebenstra&szlig;en fahren wir genau nach Norden auf unser Ziel
Kopenhagen zu. Bei Vall&oslash; fahren wir am sch&ouml;nen Schloss vorbei,
und es geht auf Alleen nach K&oslash;ge. Wir k&ouml;nnen bereits &uuml;ber die
vor uns liegende weit gezogene Bucht auf die ersten Ausl&auml;ufer von 
Kopenhagen sehen, und sogar die Br&uuml;cke von Malm&ouml; ist zu erkennen.
<br><br>
<center>
<img title="Schloss Vall&oslash;" src="images/radtour6/radtour6-10.jpg">
<br>
<i>Schloss Vall&oslash;</i>
</center>
<br>
Ab K&oslash;ge fahren wir dicht am Meer - allerdings ohne Sichtkontakt dahin - 
durch Solr&oslash;d Strand, Karlsunde Strand, Mosede Strand, Greve Strand und 
Hundige Strand bis ins Zentrum von Kopenhagen. Die letzten Kilometer sind
wieder unendlich lang, und sp&auml;testens die Fahrt durch die Vororte
Kopenhagens an den viel befahrenen Hauptstra&szlig;en entlang zerrt an unseren
Nerven, denn die vergangenen Tage waren wir von d&auml;nischer Idylle und
Ruhe umgeben.
<br><br>
Nachdem wir ein Zimmer f&uuml;r die Nacht gefunden haben, machen wir eine
kleine Stadtrundfahrt per Rad. Und bei der kleinen Meerjungfrau sehen wir
auch wieder die k&ouml;nigliche Yacht. Abends g&ouml;nnen wir uns ein 
sch&ouml;nes Abendessen in einem netten Restaurant, das uns mit 
Hauptstadtpreisen fast die gesamte Reisekasse pl&uuml;ndert.  
<br><br>
<center>
<img title="Die kleine Meerjungfrau" src="images/radtour6/radtour6-11.jpg">
<br>
<i>Die kleine Meerjungfrau</i>
</center>
<br>
<center>
<img title="Der Nyhavn" src="images/radtour6/radtour6-12.jpg">
<br>
<i>Der Nyhavn</i>
</center>
<br>
<h2>20.09.2008:<br>Kopenhagen - Flensburg</h2>
<br>
B&auml;h. Es regnet Bindf&auml;den. Es ist kein Wetter, um noch l&auml;nger in
Kopenhagen zu verweilen, also checken wir aus und rollen zum Bahnhof.
Der Fahrkartenkauf verl&auml;uft sehr einfach: eine Nummer gezogen, an den 
Schalter gegangen, wo die Nummer aufgerufen ist, und eine nette d&auml;nische
Bahnbedienstete ber&auml;t uns auf Deutsch. Wir buchen zwei Pl&auml;tze 
f&uuml;r uns und die Fahrr&auml;der bis nach Padborg. Da das kurze St&uuml;ck
&uuml;ber die Grenze nach Deutschland die R&uuml;ckreise erheblich verteuert
h&auml;tte, wollen wir von Padborg nach Flensburg wieder auf die Fahrr&auml;der
umsteigen. 
<br><br>
Die d&auml;nische Reichsbahn ist sehr komfortabel, und unsere
Fahrr&auml;der sind im selben Abteil untergebracht wie wir. Leider ist das
Highlight auf der R&uuml;ckfahrt - die Fahrt &uuml;ber die Store Belt 
Br&uuml;cke - getr&uuml;bt, da hier die Bahnstrecke fast ausschlie&szlig;lich
unterirdisch verl&auml;uft.
<br><br>
Von Padborg aus suchen wir den Weg zur&uuml;ck
nach Flensburg, der gut ausgeschildert ist, und stellen bereits auf den ersten
deutschen Radwegemetern fest, dass D&auml;nemark wohl doch den besseren
Asphalt verwendet. Unser Auto steht noch immer da, wo wir es abgestellt haben,
und nach dem Verladen all unserer Sachen geht es auf den Heimweg. Ein 
gelungener Kurzurlaub geht zu Ende. 
<br><br><br>
<h2>Links:</h2>
<a href="https://www.visitdenmark.com/">Visit Denmark</a><br>
<a href="https://de.naturstyrelsen.dk/naturerlebnisse/uebernachten-in-der-natur">Hier gibt es das Verzeichnis der Lagerpl&auml;tze</a><br>
<a href="http://www.visitcopenhagen.de">Visit Kopenhagen</a><br>
<a href="http://de.wikipedia.org/wiki/Schloss_Vall%C3%B8">Schloss Vall&oslash;</a><br>
<a href="http://de.wikipedia.org/wiki/S%C3%B8nderhav">Annies Kiosk in S&oslash;nderhav</a><br>
<br><br><br>
<a href="impressum.html"><h6 class="impressum">Impressum</h6></a>


</td>
</tr>
</table>
<a href="impressum.html"><h6 class="impressum">Impressum</h6></a>
</td>
</tr>
</table>
</body>
</html>

