<html lang="de">
<head>
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width initial-scale=1.0" />
<meta name="Keywords" content="Carsten,Subbe,Radtour,Kiel,Hamminkeln">
<title>&copy;Carsten Subbe - Radtour mit Kindern von Kiel nach Hamminkeln</title>
<link rel="stylesheet" type="text/css" media="screen" href="./css/style.css">
<link rel="stylesheet" type="text/css" media="print" href="./css/print.css">

</head>
<body bgcolor="#ffffff">

<table border="0" cellpadding="0" cellspacing="0" align="center" class="all">
<tr>
<td colspan="3" class="top">
<table align="right" class="topmenu">
<tr>
<td><a href="index.html" class="top">Home</a></td>
<td><a href="mailto:casu@arcor.de" class="top">Kontakt</a></td>
<td><a href="personal_de.html" class="top">Steckbrief</a></td>
</tr>
</table>
</td>
</tr>
<tr><td colspan=4 class="url">Quelle: <script type="text/javascript">document.write(location.href);</script></td></tr>
<tr>
<td valign=top class="menu">

<table cellpadding=0 cellspacing=0 width=220>
<tr><td class="menu1">Wandern/Trekking</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="wandermarathon.html">Duisburger Wandermarathon 2018</a></li>
<li><a href="schwarzwald_de.html">Schwarzwald <sup><small>'95</small></sup></a></li>
<li><a href="weserbergland_de.html">Weserbergland <sup><small>'95</small></sup></a></li>
<li><a href="mountaintrips_de.html">Bergtouren</a></li>
<li><a href="southwest_de.html">USA S&uuml;dwest <sup><small>'96</small></sup></a></li>
<li><a href="shenandoah_de.html">USA Ostk&uuml;ste <sup><small>'98</small></sup></a></li>
<li><a href="mexico_de.html">Mexiko <sup><small>'97</small></sup></a></li>
<li><a href="skandinavia_travel_de.html">Skandinavien <sup><small>'99</small></sup></a></li>
<li><a href="tenerife_de.html">Teneriffa <sup><small>'98</small></sup></a></li>
<li><a href="nepal_de.html">Nepal <sup><small>'01</small></sup></a></li>
<li><a href="sweden-dalarna-winter_de.html">Huskytour in Schweden <sup><small>'05</small></sup></a></li>
<li><a href="grossvenedigerrunde2006_de.html">H&uuml;ttentour am Gro&szlig;venediger <sup><small>'06</small></sup></a></li>
<li><a href="westhighlandway2006_de.html">WestHighlandWay - Schottland <sup><small>'06</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Klettern/Klettersteige</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="zugspitze_de.html">Zugspitze <sup><small>'99</small></sup></a></li>
<li><a href="zugspitze2_de.html">Zugspitze die Zweite<sup><small>'02</small></sup>&nbsp;</a></li>
<li><a href="alpspitze_de.html">Alpspitze <sup><small>'03</small></sup></a></li>
<li><a href="mittenwalder2005_de.html">Mittenwalder H&ouml;henweg <sup><small>'05</small></sup></a></li>
<li><a href="calmont_de.html">Calmont <sup><small>'06</small></sup></a></li>
<li><a href="wetterstein_de.html">Vom Wetterstein ins Karwendel <sup><small>'07</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Kanu</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="sweden-idre_de.html">Schweden - Idre <sup><small>'99</small></sup></a></li>
<li><a href="poland-masuren_de.html">Polen - Masuren <sup><small>'00</small></sup></a></li>
<li><a href="sweden-dalsland_de.html">Schweden - Dalsland<sup><small>'03</small></sup>&nbsp;</a></li>
<li><a href="mvp2004_de.html">Mecklenburger Seenplatte <sup><small>'04</small></sup></a></li>
<li><a href="lippe_de.html">Lippe <sup><small>'04</small></sup></a></li>
<li><a href="weser2005_de.html">Weser <sup><small>'05</small></sup></a></li>
<li><a href="lahn_de.html">Lahn <sup><small>'06</small></sup></a></li>
<li><a href="schlei_de.html">Schlei <sup><small>'08</small></sup></a></li>

</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Fahrradtouren</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="radtour1_de.html">Potsdam - Wismar <sup><small>'04<small></sup></a></li>
<li><a href="radtour2_de.html">L&uuml;nen - Emden <sup><small>'05</small></sup></a></li>
<li><a href="radtour3_de.html">Saarbr&uuml;cken - Duisburg <sup><small>'04</small></sup></a></li>
<li><a href="radtour4_de.html">Unna - Laasphe <sup><small>'05</small></sup></a></li>
<li><a href="radtour5_de.html">Kiel - Brunsb&uuml;ttel - Hamburg <sup><small>'08</small></sup></a></li>
<li><a href="radtour6_de.html">Flensburg - Kopenhagen <sup><small>'08</small></sup></a></li>
<li><a href="radtour7_de.html">Duisburg - Kiel <sup><small>'11</small></sup></a></li>
<li><a href="radtour8_de.html">Kiel - Hamminkeln <sup><small>'18</small></sup></a></li>
<li><a href="radtour9_de.html">B&uuml;chen - Dresden - Elberadweg<sup><small>'19</small></sup></a></li>
<li><a href="radtour10_de.html">Kiel - Brunsb&uuml;ttel<sup><small>'19</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Rucksack-Reisen</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="sweden-waldlaeuferwoche_de.html">Schweden "Waldl&auml;uferwoche"</a></li>
<li><a href="sweden-kanuwoche_de.html">Schweden "Kanuwoche"</a></li>
<li><a href="norway_ihytta_2006_de.html">Norwegen "i hytta"</a></li>
<li><a href="sweden-seekajakwoche_de.html">Schweden "Seekajakwoche"</a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Touren mit Kindern</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="nordkap_de_1.html">Nordkap<sup><small>'12</small></sup></a></li>
<li><a href="radtour8_de.html">Radtour Kiel - Hamminkeln<sup><small>'18</small></sup></a></li>
<li><a href="radtour9_de.html">Radtour - Elberadweg<sup><small>'19</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Wissenswertes</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="climbingknots_de.html">Kletterknoten</a></li>
<li><a href="canstove_de.html">Selbstbaukocher</a></li>
<li><a href="outdoortipps_de.html">Outdoortipps</a></li>
<li><a href="outdoorrezepte_de.html">Outdoorrezepte</a></li>
<li><a href="16summits_de.html">16 Summits</a></li>
<li><a href="linklist_de.html">Linkliste</a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Werbung</td></tr>
<tr><td class="menu2">
<script type="text/javascript"><!--
google_ad_client = "pub-8756721561835627";
google_ad_width = 160;
google_ad_height = 600;
google_ad_format = "160x600_as";
google_ad_type = "text_image";
google_ad_channel ="";
google_color_border = "6E7548";
google_color_bg = "B3B58C";
google_color_link = "0000FF";
google_color_text = "000000";
google_color_url = "783830";
//--></script>
<script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script></td></tr>
<tr><td class="menu3"></td></tr>
</table>
</td>
<td>&nbsp;&nbsp;</td>
<td width=100% valign=top>
<table class="content" width=100%>
<tr>
<td style="padding: 15px;">

<H1>Radtour von Kiel nach Hamminkeln</H1>

<H2>Vorbereitung</H2>
Wir wollen mit unseren beiden Kindern die Strecke von Kiel nach Hamminkeln mit dem Fahrrad erarbeiten. Unser Plan sieht vor, Campingpl&auml;tze anzufahren und vor Ort die jeweils vorhandenen gastronomischen M&ouml;glichkeiten, sprich B&auml;ckereien f&uuml;r morgens und Restaurants oder Imbisse f&uuml;rs Abendbrot zu nutzen, so dass wir keine Lebensmittel und Kochutensilien mitf&uuml;hren m&uuml;ssen.
<BR><BR>
F&uuml;r den Streckenverlauf haben wir uns bei <A HREF="https://www.naviki.org/de/naviki/">Naviki</A> eine Route angeschaut und mit der Route bei <A HREF="maps.google.com">Google Maps</A> im Radfahrmodus verglichen. Wir wollen m&ouml;glichst direkt fahren, aber wegen der Kinder auf langweilige Bundesstra&szlig;en oder Stra&szlig;en ohne Radweg verzichten. Das hat nicht immer funktioniert. Alternativ h&auml;tten wir sch&ouml;ne aber weitere Wege nutzen m&uuml;ssen, was wir wegen der anhaltenden Sommerhitze vermieden haben.
<BR><BR>
Mit der Android App von <A HREF="https://play.google.com/store/apps/details?id=camping.poibase.de&hl=de">camping.info</A> war es uns m&ouml;glich, auch offline Campingpl&auml;tze entlang der Route zu finden. W&auml;hrend der Tour haben wir dann haupts&auml;chlich mit Google Maps navigiert. Das Smartphone wurde dabei entweder mittels Solarzelle auf der einen Lenkertasche nachgeladen oder durch 4 Mignonbatterien in einem USB Halter. Nachladen war auf den Campingpl&auml;tzen meist nur in den Waschr&auml;umen m&ouml;glich. Einmal hatten wir eine B&auml;ckerei, die tats&auml;chlich eine Steckdose im Verkaufsraum hatte.
<BR><BR>
Der 9j&auml;hrige muss die Strecke mit seinem 24 Zoll Falter 7 Gang Rad selber bew&auml;ltigen, w&auml;hrend das 20 Zoll Rad der 7j&auml;hrigen mit einer Follow Me Tandemkupplung mit einem Elternrad verbunden ist. Somit konnten wir an ihrem Rad ebenfalls zwei Fahrradtaschen montieren. Neben den jeweils zwei Radtaschen am Erwachsenenrad und den darauf befestigten wasserdichten Packtaschen haben wir gen&uuml;gend Stauraum f&uuml;r unser Tipi Zelt ohne Boden, vier Schlafs&auml;cken, vier Isomatten, Regenbekleidung, Ersatzw&auml;sche etc.
<BR><BR>
Den zus&auml;tzlichen Kauf von Lowridern f&uuml;r das Vorderrad konnten wir uns damit ersparen.
<BR><BR>
F&uuml;r die erste &Uuml;bernachtung kommen der Camping Treff in D&auml;geling bei Itzehoe, der DKV Kanuverein Itzehoe und das F&auml;hrhaus Hodorf in Frage. Beim Campingplatz geht niemand ans Telefon, den Kanuverein haben wir angemailt, und das F&auml;hrhaus antwortet auf unsere Email-Anfrage recht schnell. Abends kommt dann noch eine R&uuml;ckmeldung vom Kanuverein, so dass wir beim F&auml;hrhaus absagen, denn der Kanuverein liegt g&uuml;nstiger auf der geplanten Route.
<BR><BR>
<CENTER>
<IMG TITLE="Unsere Reisekonfiguration." SRC="images/radtour8/radtour8-01.jpg">
<BR>
<I>Unsere Reisekonfiguration.</I>
</CENTER>
<BR>
<H2>21.07.2018 - 75km - Kiel Holtenau - Itzehoe <BR> Aller Anfang ist schwer</H2>
Um 10 Uhr sind wir (2 Erwachsene und 2 Kinder 9 und 7 Jahre) in Kiel-Holtenau gestartet. Der erste Weg f&uuml;hrt uns direkt zur &ouml;rtlichen Tankstelle, um die Reifen mit dem n&ouml;tigen Luftdruck zu versorgen. Ein Fehler, wie sich sp&auml;ter noch herausstellen wird.
<BR><BR>
Danach geht es runter an den Nord-Ostsee-Kanal und an dessen Nordufer auf den schmalen Betonspuren entlang bis zur F&auml;hre Landwehr. Dort setzen wir &uuml;ber und folgen der Stra&szlig;e nach Quarnbek und dann weiter nach Achterwehr, Felde und westlich am Westensee entlang. Dort gibt es dann zum ersten Mal eine etwas merkw&uuml;rdige Radwegef&uuml;hrung, die einem klar macht, dass man als Radfahrer nur Verkehrsteilnehmer zweiter Klasse ist und m&ouml;glichst h&auml;ufig von der Stra&szlig;e verdr&auml;ngt und auf obskure Sand- und Schotterwege geh&ouml;rt. 
<BR><BR>
Egal, wir fahren durch Gro&szlig; Vollstedt und Eisendorf bis nach Nortorf. Dort biegen wir ab und genehmigen uns wegen der hohen Temperaturen erst einmal ein Eis. Gest&auml;rkt geht es dann durch Gnutz und Aukrug. Danach h&ouml;rt der Radweg pl&ouml;tzlich auf, und wir m&uuml;ssen auf die Fahrbahn. An einer viel befahrenen Landstra&szlig;e mit Kindern ist das kein Vergn&uuml;gen. An der Itzespitze, die direkt neben der Landstra&szlig;e zwischen Aukrug und Hennstedt liegt und die h&ouml;chste Erhebung im Kreis Steinburg markiert, machen wir kurz Pause und tragen uns ins "Gipfelbuch" ein. 
<BR><BR>
Ab Hennstedt gibt es auch wieder einen Radweg. Weiter durch Lockstedt und Hohenlockstedt kommen wir zur B206, die uns kurz vor Itzehoe noch mit einer langanhaltenden Steigung &auml;rgert. 
<BR><BR>
Ziemlich fertig kommen wir um 17:00 am Kanuclub an. Eine halbe Stunde vorher haben wir uns beim Bootshauswart angemeldet, es sind aber auch schon Vereinsmitglieder am Platz, so dass wir sofort unser Zelt aufbauen k&ouml;nnen. Freundlicherweise werden wir dort von grillenden Vereinsmitgliedern zu Grillwurst und Salat eingeladen, so dass wir nicht mehr aufs Rad m&uuml;ssen. Super! Danke nochmals an den Kanuverein Itzehoe. Es war super bei Euch!
<BR><BR>
Fazit: Die Etappe war durch die hohen Temperaturen und das h&uuml;gelige Streckenprofil mit 75km zu lang f&uuml;r unseren 9j&auml;hrigen. 

<H2>22.07.2018 - 48km - Itzehoe - Hechthausen <BR> Eine F&auml;hre versprochen, zwei gefahren</H2>
Um 8:30 haben wir schon alles wieder eingepackt und den Kanuverein verlassen, so dass wir schon um 9 Uhr vier Pl&auml;tze im Cafe Phaenomenon belegen, um zu fr&uuml;hst&uuml;cken. Auch der heutige Tag verspricht hei&szlig; und trocken zu werden. Die heutige Strecke soll k&uuml;rzer als die gestrige sein, so dass wir den Ferienpark Geesthof in Hechthausen als Ziel anpeilen. Au&szlig;erdem soll es die gestern versprochene aber nicht eingel&ouml;ste Pizza geben. Die F&auml;hre Gl&uuml;ckstadt-Wischhafen soll das heutige Highlight werden.
<BR><BR>
Nach Planung und Fr&uuml;hst&uuml;ck sind wir wieder auf dem Rad unterwegs durch Kremperheide, Krempermoor, Krempe, Krempdorf bis zum F&auml;hranleger Gl&uuml;ckstadt. Wir rollen an den Autos vorbei direkt nach vorne und d&uuml;rfen sofort auf die F&auml;hre. Unsere Tandemkonstruktion wird freundlicherweise als ein Rad bewertet, und so kommen wir f&uuml;r 9,50&euro; &uuml;ber die Elbe. 
<BR><BR>
<center>
<img title="Auf der Elbe von Gl&uuml;ckstadt nach Wischhafen." src="images/radtour8/radtour8-02.jpg">
<BR>
<i>Auf der Elbe von Gl&uuml;ckstadt nach Wischhafen.</i>
</center>
<BR>
In Wischhafen rollen wir an 1km wartenden Autos vorbei bis zu G&uuml;l Grillhaus, und dort gibt es endlich die Pizza. Als das Personal feststellt, dass wir mit dem Rad unterwegs sind, gibt es noch eine gut gek&uuml;hlte Flasche Cola f&uuml;r lau. Danke!
<BR><BR>
Auf unserem Weg kommen wir durch Osten und flugs folgen wir den Schildern zur dortigen Schwebef&auml;hre. Wir nutzen diese f&uuml;r 10 Euro und lassen uns die Seltenheit dieses Wasser&uuml;berquerungsgef&auml;hrtes vom F&auml;hrschiffer erl&auml;utern. 
<BR><BR>
<center>
<img title="Wenn man von Norden nach S&uuml;den f&auml;hrt, liegt Osten nat&uuml;rlich links." src="images/radtour8/radtour8-03.jpg">
<BR>
<i>Wenn man von Norden nach S&uuml;den f&auml;hrt, liegt Osten nat&uuml;rlich links.</i>
</center>
<BR>
Durch Basbek und Bornbek kommen wir nach Klint und dort direkt zum Ferienpark Geesthof mit dazugeh&ouml;rigem Badesee. Den See sehen wir schon vor der Ankunft und freuen uns auf ein k&uuml;hles Bad. Erst gilt es aber, an der Rezeption schwitzend die Anmeldung zu erledigen und das Zelt auf der Zeltwiese aufzubauen. Dort steht schon ein Tipi von einem dortigen Reitlehrer, Mitarbeiter und Freizeitindianer, der uns am n&auml;chsten Morgen auch direkt zum Kaffee einladen wird.
<BR><BR>
Der See ist super, und super ist es auch, dass der Campingplatz ein Restaurant hat, so dass wir nicht mehr weiter m&uuml;ssen. Der Geesthof w&auml;re auch ein Platz f&uuml;r mehrere N&auml;chte, leider wollen oder m&uuml;ssen wir weiter.

<H2>23.07.2018 - 62km - Hechthausen - Waakhausen <BR> D&ouml;ner schmeckt gut</H2>
Es ist wieder warm und sonnig. Langsam fragen wir uns, warum wir eine Radtasche voll mit Regenjacken und -hosen bef&ouml;rdern. Am Campingplatz hatten wir uns f&uuml;r heute ein paar Br&ouml;tchen bestellt, und die essen wir vor dem Start. 
<BR><BR>
Der Weg f&uuml;hrt uns durch Kranenburg immer an der Oste entlang. Autos sehen wir kaum, und wir kommen gut voran. Die Ostendorfer Stra&szlig;e f&uuml;hrt uns schnurgerade durch Ostendorf nach Niederochtenhausen und weiter bis nach Bremerv&ouml;rde. Dort gibt es die M&ouml;glichkeit, die Wasserflaschen zu tauschen, und auch eine Eisdiele. 
<BR><BR>
Wir fahren weiter durch Spreckens, Fahrendorf, Gnarrenburg, Langenhausen bis nach Barkhausen. Dort wollen wir etwas zu Mittag essen, aber auch nicht viel Zeit vertr&ouml;deln. Die Empfehlung einer hilfsbereiten Passantin f&uuml;hrt uns zu "Tigris D&ouml;ner Saal", wo unser Sohn den ersten D&ouml;ner seines Lebens bekommt. Noch ein Gericht, wa ihm gut schmeckt.
<BR><BR>
Weiter durch Dahldorf, Findorf, Nordsode, Ostersode, H&uuml;ttenbusch, &Uuml;berhamm, Weyerdeelen bis nach Worpswede. Dort angekommen sind wir schon ziemlich ausged&ouml;rrt, und der &ouml;rtliche Verkehr geht uns auf den Senkel. Von dem in zahlreichen Berichten gepriesenen, beschaulichen K&uuml;nstlerdorf bekommen wir nichts mit, und wir beeilen uns, hier weg zu kommen. Da unser Tagesziel aber nache ist, biegen wir nach Westen ab Richtung Waakhausen. Dort rollen wir auf den Campingplatz, der sich als DKV Kanustation entpuppt.
<BR><BR>
<CENTER>
<img title="In Waakhausen lassen wir zum ersten Mal die Spitze des Tipis weg. Regen ist weit und breit nicht in Sicht." src="images/radtour8/radtour8-04.jpg">
<BR>
<i>In Waakhausen lassen wir zum ersten Mal die Spitze des Tipis weg. Regen ist weit und breit nicht in Sicht.</i>
</CENTER>
<BR>
Es gibt einen Kiosk mit Softdrinks, Bier, Chips und Erdn&uuml;ssen, und so sieht dann auch unser Abendbrot aus. Da es auch ein Pfadfinderst&uuml;tzpunkt ist, haben wir eine Feuerschale, die wir auch benutzen d&uuml;rfen. Die Kinder sind also gl&uuml;cklich und halten das Feuer den ganzen Abend in Gange. Leider gibt es keinen Badesee, aber eine kalte Dusche reicht auch.

<H2>24.07.2018 - 59km - Waakhausen - D&ouml;tlingen <BR> Erste Panne, schnelle Hilfe</H2>
Was soll ich sagen: Der Sommer will keine Pause machen, und wir werden heute die 37 Grad im Schatten erreichen, allerdings ohne Schatten, was ja dank der Solarzellen f&uuml;r die Smartphoneversorgung und damit Navigation nicht schlecht ist.
<BR><BR>
Wir starten am Campingplatz und fahren schnurgerade nach L&uuml;ningsee. Wir sind auf der Suche nach einem Fr&uuml;hst&uuml;cksb&auml;cker. Durch Frankenburg geht es nach Lilienthal. Dort suchen wir B&auml;cker Rolf auf. Der hat alles, was wir brauchen: Br&ouml;tchen, Kaffee, kalte Getr&auml;nke.
<BR><BR>
Weiter geht es &uuml;ber die W&uuml;mme und dann auf einem schnurgeraden Radweg - vermutlich eine ehemalige Bahntrasse - wundersch&ouml;n mit Sicht auf dem Fallturm der Uni Bremen in Richtung Innenstadt. 
<BR><BR>
<center>
<img title="Der schnurgerade Radweg nach Bremen." src="images/radtour8/radtour8-05.jpg">
<BR>
<i>Der schnurgerade Radweg nach Bremen.</i>
</CENTER>
<BR>
Dort verfransen wir uns aber irgendwann wegen der Vollsperrung des Radwegs, irgendwie schaffen wir es schlie&szlig;lich doch zum Hauptbahnhof und finden auch die Bremer Stadtmusikanten. Die Kinder sind wegen deren Gr&ouml;&szlig;e erwartungsgem&auml;&szlig; entt&auml;uscht, finden aber den schattigen Platz beim n&auml;chsten McDonalds super.
<BR><BR>
<center>
<img title="F&uuml;r einen ausgedehnten Stadtbummel ist es einfach zu hei&szlig;." src="images/radtour8/radtour8-06.jpg">
<BR>
<i>F&uuml;r einen ausgedehnten Stadtbummel ist es einfach zu hei&szlig;.</i>
</center>
<BR>
Hitze und St&auml;dte vertragen sich nicht, und so verlassen wir Bremen &uuml;ber Huchting in Richtung Delmenhorst, welches wir s&uuml;dlich umfahren. Unser heutiger Campingplatz lockt mit einer Badem&ouml;glichkeit. Nach Havekost und Hengsterholz f&uuml;hrt uns der Weg leider ziemlich beschissen an einer stark befahrenen Bundesstra&szlig;e. Wir sind froh, endlich nach Hockensberg abbiegen zu k&ouml;nnen.
<BR><BR>
<center>
<img title="Unser schlimmster Streckenabschnitt. Pannenstreifen einer Bundesstra&szlig;e" src="images/radtour8/radtour8-07.jpg">
<BR>
<i>Unser schlimmster Streckenabschnitt. Pannenstreifen einer Bundesstra&szlig;e</i>
</center>
<BR>
Die Freude ist von kurzer Dauer. In D&ouml;tlingen gibt es einen Knall und mein Lenker befindet sich 3cm tiefer. Der Schlauch des Vorderreifens hat keine Lu[s|f]t mehr. Eigentlich kein Problem: Wir haben ja Werkzeug und Flickzeug dabei. Also schnell den Mantel abgehoben. Upps ein Riesenloch in der N&auml;he eines Speichenloches aber dort kein Fremdk&ouml;rper im Mantel. OK. Schnell vulkanisiert, 5 Minuten gewartet, Flicken drauf, 5 Minuten gewartet, eingebaut, aufgepumpt. Pssssst! Schei&szlig;e! Noch ein Loch oder der Flicken h&auml;lt nicht. Zweiter Versuch. Gleiches Ergebnis. Die Laune sinkt. 
<BR><BR>
Nur noch 3.7km bis zum Campingplatz, aber bei der Hitze latschen und Rad schieben ist kein Vergn&uuml;gen. Das Smartphone zeigt "Frank Frerichs Fahrradtechnik" in 1km Entfernung. Unsere Rettung. Die Leute dort haben das gleiche Humorlevel wie wir, und die schauen sich den Schaden an. Laut ihrer Aussage lassen sich heutige Schl&auml;uche eh kaum flicken und bei den Temperaturen schon gar nicht. Also gibt es nach Diagnose ein neues Felgenband, einen neuen Schlauch, einen Flicken in den Mantel, wo sich schon ein Gegenstand durchgestanzt hatte, und auf meinen Wunsch einen Ersatzschlauch. Au&szlig;erdem d&uuml;rfen wir dort Wasser auff&uuml;llen. Perfekter Service, den wir auch mit einem Trinkgeld belohnen. Vielen Dank nochmals.
<BR><BR>
Der Ursprungsfehler lag bei mir. Wenn ich den Vorderreifen nicht wie gewohnt auf 5 bar aufgepumpt h&auml;tte, dann h&auml;tte sich der Schlauch bei der durch die Hitze h&ouml;heren Druck nicht seinen Weg Richtung Felge suchen m&uuml;ssen und w&auml;re bei heilem Felgenband nicht geplatzt.
<BR><BR>
Wir erreichen mit einer Stunde Versp&auml;tung den Campingplatz Aschenbeck, bauen dort unser Tipi auf und legen uns in den nahen Badesee. Eigentlich ein 1m tiefer Fischweiher aber bei der Hitze ist das auch egal. Abends gibt es auf dem Campingplatz Schnitzel mit Pommes und Pizza. Alles wieder gut. 

<H2>25.07.2018 - 82km - D&ouml;tlingen - Hasel&uuml;nne <BR> Wir hassen Bundesstra&szlig;en</H2>
Der n&auml;chste Campingplatz ist etwas weit entfernt, so dass wir heute eventuell eine Pension oder ein Hotel brauchen k&ouml;nnten. Bei der Hitze aber auch kein Vergn&uuml;gen. Mal sehen, wie die Kinder durchhalten. 
<BR><BR>
Wir rollen fr&uuml;h vom Campingplatz und steuern die erste B&auml;ckerei an: Brockshus Ulf Landb&auml;ckerei und Konditorei in D&ouml;tlingen. Dort kriegen wir alles, was der Radler zum Fr&uuml;hst&uuml;ck braucht.
<BR><BR>
Google Maps hat bisher zuverl&auml;ssig funktioniert bis zu einer Stelle, wo es uns unbedingt an einem Maisfeld entlang f&uuml;hren m&ouml;chte, obwohl es einen besseren asphaltierten Wirtschaftsweg gibt. Also zur&uuml;ck. Kurz danach gibt es den n&auml;chsten Radschaden. Die Klammer des Follow Me am Kinderrad hat sich wohl durch die Hitze gedehnt und l&ouml;st sich. Wir bemerken das aber noch fr&uuml;h genug, weil pl&ouml;tzlich das Vorderrad mitdreht. Wir befestigen die Schelle neu, aber zu fest d&uuml;rfen wir sie auch nicht anziehen, denn wenn das Spannband rei&szlig;en sollte, w&auml;re die Tour gelaufen und wir m&uuml;ssten den n&auml;chsten Bahnhof ansteuern.
<BR><BR>
Wir fahren durch Ahlhorn und Bethen bis nach Cloppenburg. Dort gibt es ein Eis zur Mittagszeit. Wir wollen der nervigen Bundesstra&szlig;e eigentlich nicht weiter folgen, was zu einem Umweg &uuml;ber Molbergen nach Latrup f&uuml;hrt. Danach kommt L&ouml;ningen. Hier h&auml;tte die Etappe von der Entfernung her enden k&ouml;nnen, aber die Kinder sind noch fit und wir versuchen es also weiter bis zum Campingplatz zu schaffen.
<BR><BR>
Nach Herzlake schaffen wir es noch bis zum Heinz Richard Holt Comfort Camping direkt an der Hase gelegen mit einem Badesee bei Hasel&uuml;nne. 82km stehen auf dem Tacho, und wir beiden Erwachsenen sind ziemlich fertig, w&auml;hrend die Kinder nach kurzer Zeltaufbaupause entweder auf die H&uuml;pfburg oder zum See wollen. Der See gewinnt erst einmal. Der 9j&auml;hrige hat sein Trauma vom ersten Tag &uuml;berwunden und hat keine Sorge mehr vor langen Etappen.
<BR><BR>
Am Campingplatz gibt es ein Restaurant und gen&uuml;gend kalte Getr&auml;nke f&uuml;r alle. Die H&uuml;pfburg ist dann abends auch noch mal dran.

<H2>26.07.2018 - 52km - Hasel&uuml;nne - Sch&uuml;ttorf <BR> Bl&ouml;de Bundesstra&szlig;e</H2>
Wir wachen fr&uuml;h auf und k&ouml;nnen nicht umhin, noch einmal in den Badesee zu springen. Wir sind dort heute fast alleine. Unser heutiges Tagesziel soll Sch&uuml;ttorf werden, und wir wollen dort m&ouml;glichst ohne Umwege hin.
<BR><BR>
Nach dem Fr&uuml;hst&uuml;ck in Hasel&uuml;nne am Marktplatz f&uuml;hrt uns eine Br&uuml;ckensperrung vom direkten Weg ab und wir m&uuml;ssen einer langen Umleitung folgen. Wir wollen mittags in Lingen sein und so folgen wir notgedrungen der B203. Beim Edeka in Bawinkel tauschen wir unsere Wasserflaschen und teilen uns eine Cola, wegen der Elektrolyte.
<BR><BR>
Kurz vor Lingen treffen wir auf einen E-Biker, kommen mit ihm ins Gespr&auml;ch, und er f&uuml;hrt uns zur besten Eisdiele Lingens. Nach einem Milkshake geht es gest&auml;rkt erst am Kanal entlang, dann auf der Sch&uuml;ttorfer Stra&szlig;e am AKW bei Hanekenf&auml;hr vorbei &uuml;ber die Ems durch Elbergen, Bernte, Leschede, Emsb&uuml;ren bis nach Sch&uuml;ttorf zum Camping am Quendorfer See. See klingt nach Badem&ouml;glichkeit, und genau das ist dort m&ouml;glich. Der Campingplatz hat uns auf der Zeltwiese einen schattigen Platz zugewiesen, und am See gibt es direkt ein Restaurant f&uuml;r den abendlichen Besuch. Teuer aber gut. Nach ausgedehnten Badefreuden, einem &uuml;ppigen Essen sowie k&uuml;hlen Getr&auml;nken kriechen wir sp&auml;t abends in die Sommerschlafs&auml;cke.
<BR><BR>
<center>
<img title="Luft 36&deg;C, Wasser 27&deg;C, Bier 6&deg;C" src="images/radtour8/radtour8-08.jpg">
<BR>
<i>Luft 36&deg;C, Wasser 27&deg;C, Bier 6&deg;C</i>
</center>
<BR>
<H2>27.07.2018 - 57km - Sch&uuml;ttorf - Gescher <BR> Es ist hei&szlig;</H2>
Wir sind schon bei br&uuml;tender Hitze aufgewacht und nach Sch&uuml;ttort hineingerollt. Die Klammer am Follow Me hat sich noch einmal gel&ouml;st. Diesmal wird sie etwas fester angeknallt und auch etwas h&ouml;her montiert, so dass das Vorderrad h&ouml;her kommt. 
<BR><BR>
Google f&uuml;hrt uns &uuml;ber einsame Stra&szlig;en ohne viel Autoverkehr Richtung Ochtrup. Fast zu sch&ouml;n, um wahr zu sein. Ist es dann auch. Erst kommt ein Schild: "Nur f&uuml;r Forstverkehr", dann stehen wir vor einem Zaun. Ein gro&szlig;es Munitionsdepot genau auf der Grenze zwischen Niedersachsen und NRW. Mist! Zur&uuml;ck oder weiter? Google h&auml;lt die Stra&szlig;en im Depot f&uuml;r befahrbar. Sind sie auch, nur nicht f&uuml;r uns. Wir gehen direkt am Zaun entlang, wo ein Wanderweg markiert aber selten begangen ist. Nach einiger Zeit kommen wir an einem Tor an, wo wir klingeln und nach dem Weg fragen. Man erkl&auml;rt uns den Weg nach Ochtrup, und pl&ouml;tzlich ist er auch wieder ausgeschildert.
<BR><BR>
Im Aldi in Ochtrup ist mittlerweile das Wasser in 1.5Liter Flaschen ausverkauft. Als am wenigsten schreckliche Alternative klingt Zitrone Ingwer. Das Zeug stellt sich aber als ges&uuml;&szlig;t heraus und ist damit eher ungenie&szlig;bar. In Ahaus besuchen wir das Eiscafe Venezia, wo die Pl&ouml;rre durch Leitungswasser ersetzt wird.
<BR><BR>
Nach Ahaus kommt dann Stadtlohn, und in Gescher erreichen wir unseren Campingplatz Brinkmanns Hof in der Mittagshitze. Der Platzwart ist noch nicht da, und so halten wir uns an den Rat eines Gastes im angeschlossenen Biergarten: "Tu Dich ersma einen trinken, Jung."
<BR><BR>
Nachdem wir unseren Zeltplatz auf einer schattigen Wiese zugewiesen bekommen haben, fahren wir ins nahe gelegene Freibad, um uns abzuk&uuml;hlen. Super bei der Hitze! 
<BR><BR>
Abends gibt es dann f&uuml;r jeden etwas im Campingplatzrestaurant, und zum Tagesabschluss legen wir uns auf die Zeltwiese, um nach der ISS und der grandiosen Mondfinsternis Ausschau zu halten.

<H2>28.07.2018 - 45km - Gescher - Hamminkeln<BR> Endlich da</H2>
Vom Campingplatz fahren wir erst einmal nach Gescher zum fr&uuml;hst&uuml;cken. Als wir die B&auml;ckerei verlassen, sieht der Himmel ziemlich dunkel aus. Pl&ouml;tzlich f&auml;ngt es an zu regnen, und wir stellen uns bei Edeka Eismann f&uuml;r eine halbe Stunde unter.
<BR><BR>
<center>
<img title="Wasserflecken auf dem Weg. Der erste Regen seit Wochen." src="images/radtour8/radtour8-09.jpg">
<BR>
<i>Wasserflecken auf dem Weg. Der erste Regen seit Wochen.</i>
</center>
<BR>
Das Ziel vor Augen werden wir richtig flott. Ruckzuck sind wir in Velen und fahren durch Ramsdorf und Borken. Kurz vor Rhede biegen wir nach S&uuml;den ab und erreichen um 14 Uhr unser Endziel in Hamminkeln.

<H2>Fazit</H2>
480km in 8 Tagen: mit Kindern kein schlechter Schnitt. Es war angenehm und unkompliziert auf Campingpl&auml;tzen zu &uuml;bernachten. Kein Platz war &uuml;berf&uuml;llt. Die Platzdichte d&uuml;rfte aber h&ouml;her sein. Hotels, Gasth&ouml;fe und Pensionen haben wir nicht ben&ouml;tigt. Dort h&auml;tten wir nachts wahrscheinlich noch mehr geschwitzt als im Zelt. Die Regenausr&uuml;stung haben wir nicht gebraucht. Anstelle von Flickzeug sollte man lieber Ersatzschl&auml;uche einpacken. Google Maps eignet sich mittlerweile zur Fahrradnavigation, f&uuml;hrt einen aber h&auml;ufig an stark befahrene Stra&szlig;en. Eine Fahrradkarte geh&ouml;rt immer noch ins Gep&auml;ck. In Schleswig-Holstein gibt es kaum asphaltierte Wirtschaftswege. Das ist in Niedersachsen und NRW angenehmer. Bremen ist toll f&uuml;r Radfahrer geeignet.

<br><br>
<a href="https://maps.google.de" target="blank">Google Maps</a><br>
<a href="https://www.naviki.org" target="blank">Naviki Radtourenplaner</a><br>
<a href="http://www.itzehoer-kanu-club.de/index.php?id=verein&v=home" target="blank">Itzehoer Kanu-Club</a><br>
<a href="https://www.geesthof.de/" target="blank">Camping Ferienpark Geesthof</a><br>
<a href="http://www.camping-waakhausen.de" target="blank">Campingplatz Waakhausen im Teufelsmoor</a><br>
<a href="http://www.aschenbeck-camping.de" target="blank">Campingplatz Aschenbeck in D&ouml;tlingen</a><br>
<a href="http://www.comfortcamping.de" target="blank">Campingplatz Comfort Camping in Hasel&uuml;nne</a><br>
<a href="https://www.camping-schuettorf.de/index.php?language=de&category=010000" target="blank">Campingplatz Quendorfer See in Schuettorf</a><br>
<a href="https://www.elseamsee.de" target="blank">Seerestaurant Else am See</a><br>
<a href="https://brinkmannshof.de" target="blank">Campingplatz in Gescher</a><br>
<br><br>

</td>
</tr>
</table>
<a href="impressum.html"><h6 class="impressum">Impressum</h6></a>
</td>
</tr>
</table>
</body>
</html>

