<html lang="de">
<head>
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width initial-scale=1.0" />
<meta name="Keywords" content="Carsten,Subbe,Homepage,Kanu,Schweden,Skandinavien,Norwegen">
<title>&copy;Carsten Subbe - Tourbericht Skandinavien</title>
<link rel="stylesheet" type="text/css" media="screen" href="./css/style.css">
<link rel="stylesheet" type="text/css" media="print" href="./css/print.css">

</head>
<body bgcolor="#ffffff">

<table border="0" cellpadding="0" cellspacing="0" align="center" class="all">
<tr>
<td colspan="3" class="top">
<table align="right" class="topmenu">
<tr>
<td><a href="index.html" class="top">Home</a></td>
<td><a href="mailto:casu@arcor.de" class="top">Kontakt</a></td>
<td><a href="personal_de.html" class="top">Steckbrief</a></td>
</tr>
</table>
</td>
</tr>
<tr><td colspan=4 class="url">Quelle: <script type="text/javascript">document.write(location.href);</script></td></tr>
<tr>
<td valign=top class="menu">

<table cellpadding=0 cellspacing=0 width=215>
<tr><td class="menu1">Wandern/Trekking</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="wandermarathon.html">Duisburger Wandermarathon <sup><small>'04-'17</small></sup></a></li>
<li><a href="schwarzwald_de.html">Schwarzwald <sup><small>'95</small></sup></a></li>
<li><a href="weserbergland_de.html">Weserbergland <sup><small>'95</small></sup></a></li>
<li><a href="mountaintrips_de.html">Bergtouren</a></li>
<li><a href="southwest_de.html">USA S&uuml;dwest <sup><small>'96</small></sup></a></li>
<li><a href="shenandoah_de.html">USA Ostk&uuml;ste <sup><small>'98</small></sup></a></li>
<li><a href="mexico_de.html">Mexiko <sup><small>'97</small></sup></a></li>
<li><a href="skandinavia_travel_de.html">Skandinavien <sup><small>'99</small></sup></a></li>
<li><a href="tenerife_de.html">Teneriffa <sup><small>'98</small></sup></a></li>
<li><a href="nepal_de.html">Nepal <sup><small>'01</small></sup></a></li>
<li><a href="sweden-dalarna-winter_de.html">Huskytour in Schweden <sup><small>'05</small></sup></a></li>
<li><a href="grossvenedigerrunde2006_de.html">H&uuml;ttentour am Gro&szlig;venediger <sup><small>'06</small></sup></a></li>
<li><a href="westhighlandway2006_de.html">WestHighlandWay - Schottland <sup><small>'06</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Klettern/Klettersteige</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="zugspitze_de.html">Zugspitze <sup><small>'99</small></sup></a></li>
<li><a href="zugspitze2_de.html">Zugspitze die Zweite <sup><small>'02</small></sup>&nbsp;</a></li>
<li><a href="alpspitze_de.html">Alpspitze <sup><small>'03</small></sup></a></li>
<li><a href="mittenwalder2005_de.html">Mittenwalder H&ouml;henweg <sup><small>'05</small></sup></a></li>
<li><a href="calmont_de.html">Calmont <sup><small>'06</small></sup></a></li>
<li><a href="wetterstein_de.html">Vom Wetterstein ins Karwendel <sup><small>'07</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Kanu</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="sweden-idre_de.html">Schweden - Idre <sup><small>'99</small></sup></a></li>
<li><a href="poland-masuren_de.html">Polen - Masuren <sup><small>'00</small></sup></a></li>
<li><a href="sweden-dalsland_de.html">Schweden - Dalsland <sup><small>'03</small></sup>&nbsp;</a></li>
<li><a href="mvp2004_de.html">Mecklenburger Seenplatte <sup><small>'04</small></sup></a></li>
<li><a href="lippe_de.html">Lippe <sup><small>'04</small></sup></a></li>
<li><a href="weser2005_de.html">Weser <sup><small>'05</small></sup></a></li>
<li><a href="lahn_de.html">Lahn <sup><small>'06</small></sup></a></li>
<li><a href="schlei_de.html">Schlei <sup><small>'08</small></sup></a></li>

</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Fahrradtouren</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="radtour1_de.html">Potsdam - Wismar <sup><small>'04<small></sup></a></li>
<li><a href="radtour2_de.html">L&uuml;nen - Emden <sup><small>'05</small></sup></a></li>
<li><a href="radtour3_de.html">Saarbr&uuml;cken - Duisburg - Saar, Mosel, Rhein <sup><small>'04</small></sup></a></li>
<li><a href="radtour4_de.html">Unna - Laasphe <sup><small>'05</small></sup></a></li>
<li><a href="radtour5_de.html">Kiel - Brunsb&uuml;ttel - Hamburg <sup><small>'08</small></sup></a></li>
<li><a href="radtour6_de.html">Flensburg - Kopenhagen <sup><small>'08</small></sup></a></li>
<li><a href="radtour7_de.html">Duisburg - Kiel <sup><small>'11</small></sup></a></li>
<li><a href="radtour8_de.html">Kiel - Hamminkeln <sup><small>'18</small></sup></a></li>
<li><a href="radtour9_de.html">B&uuml;chen - Dresden - Elberadweg <sup><small>'19</small></sup></a></li>
<li><a href="radtour10_de.html">Kiel - Brunsb&uuml;ttel - Nordostseekanal <sup><small>'19</small></sup></a></li>
<li><a href="radtour11_de.html">Kulmbach - Duisburg - Main- und Rheinradweg <sup><small>'23</small></sup></a></li>
<li><a href="radtour12_de.html">B&uuml;hl - Konstanz - Rheinradweg und Bodenseeumrundung <sup><small>'25</small></sup></a></li>
<li><a href="radtour13_de.html">Kiel - Aalborg - Heeresweg <sup><small>'25</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Rucksack-Reisen</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="sweden-waldlaeuferwoche_de.html">Schweden "Waldl&auml;uferwoche"</a></li>
<li><a href="sweden-kanuwoche_de.html">Schweden "Kanuwoche"</a></li>
<li><a href="norway_ihytta_2006_de.html">Norwegen "i hytta"</a></li>
<li><a href="sweden-seekajakwoche_de.html">Schweden "Seekajakwoche"</a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Touren mit Kindern</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="nordkap_de_1.html">Nordkap<sup><small> '12</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Wissenswertes</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="climbingknots_de.html">Kletterknoten</a></li>
<li><a href="canstove_de.html">Selbstbaukocher</a></li>
<li><a href="outdoortipps_de.html">Outdoortipps</a></li>
<li><a href="outdoorrezepte_de.html">Outdoorrezepte</a></li>
<li><a href="16summits_de.html">16 Summits</a></li>
<li><a href="linklist_de.html">Linkliste</a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
</table>
</td>
<td>&nbsp;&nbsp;</td>
<td width=100% valign=top>
<table class="content" width=100%>
<tr>
<td style="padding: 15px;">

<H1>Reisebericht &uuml;ber eine Tour durch Schweden und Norwegen</H1>
<center><img src="images/skandinavien/scandinavia1.gif" alt="Nationaltier Elch. M&auml;nnliches und weibliches Exemplar."></center>
<table>
<tr><td valign=top background="">Reisetermin:</td>
<td background="">27.06.99 - 20.07.99</td></tr>
<tr><td valign=top background="">Reisevorbereitungen:</td>
<td background="">Da ich ein wenig kanufahren
wollte, hab ich mich bei&nbsp; <a href="https://www.rucksack-reisen.de">Rucksack
Reisen</a>&nbsp; zu einer einw&ouml;chigen Kanutour vom 03.07.99 bis 10.07.99
angemeldet. Deren Basiscamp liegt im schwedischen Wintersportort Idre.
&Uuml;ber einen 
<a href="http://www.webroute.de">Routenplaner</a>&nbsp; hab
ich mir die direkte Verbindung nach Idre mit 1580 km ausgerechnet. Als
F&auml;hrverbindung hab ich aus Kostengr&uuml;nden die Nachtf&auml;hre Frederikshaven
(D&auml;nemark), G&ouml;teborg (Schweden) der&nbsp; <a href="http://www.stenaline.de">Stena
Line</a>&nbsp; gebucht. Nach einem Kurzcheck des Autos (&Ouml;l, Wasser, Reifen),
konnte es losgehen.</td></tr>
<tr><td valign=top background="">Reiseerwartungen:</td>
<td background="">Da ich vorher noch nie in Skandinavien war, wollte
ich m&ouml;glichst viel sehen, trotzdem nicht hetzen und vor Ort auch einige
mehrt&auml;tige Trekkingtouren unternehmen. Im Internet fand ich bei einigen privaten
Reiseseiten interessante Tipps zu Sehensw&uuml;rdigkeiten in Schweden und
Norwegen.
</td></tr>.
<tr><td valign=top background="">Ausr&uuml;stung:</td>
<td background="">Zelt (Salewa Desert II), Kocher (Trangia), Daunenschlafsack, Rucksack, Iso-Matte, Kamera (Nikon F301, 35mm, 70-210mm), einen Kofferraum voller Lebensmittel, ein altes klappriges Auto.</td></tr>
</table>
<H2>27.06.99</H2>
Kilometerstand 124238 in Duisburg. Es geht
los. Ich bin ein wenig nerv&ouml;s, da ich meiner Karre ein so lange Strecke
lange nicht mehr zugemutet habe. Der Auspuff sah bei der letzten Kontrolle
nicht mehr allzu stabil aus und auch die Radlager machen mehr Ger&auml;usche
als n&ouml;tig. Ich bin sp&auml;t nachmittags losgefahren, da es heute nur bis
nach Hamburg gehen sollte. Bei&nbsp; <a href="http://www.globetrotter.de">Globetrotter
Ausr&uuml;stung</a>&nbsp; wollte ich mich am n&auml;chsten Tag noch mit einigen
Ausr&uuml;stungsgegenst&auml;nden eindecken. Vor den Toren der Stadt hab ich dann
abends mein Zelt auf einer Wiese in der N&auml;he einer Kleingartensiedlung
aufgebaut.
<H2>28.06.99</H2>
Nach einem ausgiebigen Fr&uuml;hst&uuml;ck nach Hamburg
reingefahren. Bei Globetrotter unter anderem ein Antim&uuml;ckenmittel namens
Dschungel Deo gekauft, dass ich in Schweden mal testen wollte. Man h&ouml;rt
ja reine Horrorstories &uuml;ber die skandinavischen Blutsauger. Autan hatte
ich schon im Gep&auml;ck. Nach dem &uuml;blichen innerst&auml;dtischen Stau geht es
dann auf der A7 Richtung Norden. In Flensburg habe ich dann das letzte
mal den Tank mit billigem deutschem Benzin gef&uuml;llt. Es
folgte ein sehr eint&ouml;niges St&uuml;ck durch D&auml;nemark. Zudem regnet es die
ganze Strecke von Flensburg bis nach Frederikshaven. Eine kurze Regenpause
habe ich dann auch direkt genutzt, um mir an einem Rastplatz etwas warmes
zu Essen und Tee zu kochen. Dabei habe ich dann auch direkt Bekanntschaft
mit d&auml;nischen M&uuml;cken gemacht. Die Viecher sind riesengro&szlig; und hinterlassen
ebensolche Beulen. Um 18 Uhr komm ich in Frederikshaven an. Eigentlich
zu fr&uuml;h, da meine F&auml;hre erst f&uuml;r 4 Uhr gebucht ist. Ich buche vor Ort
das Ticket auf die 23:55 Uhr F&auml;hre, die in der gleichen Preiskategorie
liegt, um. Auf einem kleinen Parkplatz vor dem Check-In lege ich mich so
gut es eben geht im Auto zum Schlafen. Der Tacho zeigte 125242km an.
<H2>29.06.99</H2>
Die F&auml;hrpassage nach G&ouml;teborg dauert 3
Stunden und ist ziemlich unspektakul&auml;r. Nachdem alle Autos verstaut waren
ging es auf ein h&ouml;her gelegenes Deck wo man schlafen, an Automaten spielen
oder zollfrei einkaufen kann. Leider schafft es ein Automatenspieler mehrere
Schl&auml;fer wach zu halten. Als wir gegen 3 Uhr in G&ouml;teborg anlegen bin
ich totm&uuml;de. Der Zoll nerfte auch noch ein wenig, da ich mit meiner kleinen
Karre unter all den Wohnmobilen wahrscheinlich doch aufgefallen bin. Nachdem
ich erkl&auml;rt habe, was ich vorhabe, durfte ich dann aber doch weiterfahren.
<center>
<br>
<img src="images/skandinavien/scandinavia2.jpg" alt="Typische schwedische Landschaft nahe G&ouml;teborg. B&auml;ume, Seen und Felsen.">
<br>
<i>Typische schwedische Landschaft nahe G&ouml;teborg. B&auml;ume, Seen und Felsen.</i>
</center>
<br>
Ich bin direkt Richtung Stockholm aus G&ouml;teborg herausgefahren und habe
mich in einem ruhigen Feldweg hingestellt, um noch ein paar Stunden zu
schlafen. Ich habe nicht lange geschlafen, da es im Auto zu warm wurde. 
Ein kleines St&uuml;ck bin ich in Richtung Stockholm gefahren und habe 
nachmittags auf einer ruhigen Lichtung das Zelt aufgebaut.
<H2>30.06.99</H2>
Endlich mal wieder richtig ausgeschlafen. Um acht Uhr morgens
das Zelt eingepackt. Leider gab es an diesem sch&ouml;nen Platz viele Fliegen,
die sich auch alle fuer mich interessierten. Ich brauch wohl mal wieder eine
Dusche. Mittags bin ich an Jonk&ouml;pping vorbeigekommen. Dort habe ich mir erst einmal
schwedische Kronen besorgt. Direkt vor Stockholm befindet sich der gut 
gelegene Campingplatz Bredangs Camping (Stora S&auml;llskapets V&auml;g, 12731
Sk&auml;rholmen, Tel: 08-977071) auf dem ich die Nacht verbringe. Der Platz
liegt deswegen so g&uuml;nstig, da sich Stockholm von dort schnell per S-Bahn
erreichen l&auml;sst. Leider ist er auch entsprechend teuer.
In Schweden ben&ouml;tigt man eine Campingkarte, die mit 15,-DM zu Buche schl&auml;gt
und die eigentliche Platzgeb&uuml;hr betraegt 37,-DM. Nachmittags bin ich dann
nach Stockholm zum Sightseeing gefahren.
<H2>01.07.99</H2>
Stockholm nach einem kurzen Tankstop Richtung Uppsala verlassen.
Von dort dann weitergefahren zum Siljansee. Ich fahre die landschaftlich
reizvollere Strecke am S&uuml;dufer des Sees entlang. Nachmittags suche ich
mir abseits eines Forstweges ein Platz f&uuml;r Auto und Zelt.
<center>
<br>
<img src="images/skandinavien/scandinavia3.jpg" alt="Auto und Zelt.">
<br>
<i>Auto und Zelt.</i>
</center>
<br>
<H2>02.07.99</H2>
Nach einem kurzen Regenschauer um 9 Uhr losgefahren. Weiter
am S&uuml;dufer des Siljan Sees bis nach Mora. Dort auf die Landstrasse 70
abgebogen und an einem Rastplatz ausgiebig gefr&uuml;hst&uuml;ckt. Auf der 70
weitergefahren, bis kurz vor Saerna. Dann nach links zum hoechsten Wasserfall
Schwedens abgebogen. Das Teil heisst Njupeskar. Vom Parkplatz aus ist der
Wasserfall in 40 Minuten zu erreichen. Die Fallh&ouml;he betraegt 97m und man
kann sehr dicht bis zum Wasserfall gehen. Leider fing es auf dem R&uuml;ckweg
zum Auto an zu regnen. Vom Wasserfall bin ich &uuml;ber eine Nebenstrecke (ziemliche
Schotterpiste) nach Idre gefahren. Dort bin ich gegen 17 Uhr ab Rucksack
Reisen Camp angekommen. Es waren schon zwei weitere Teilnehmerinnen der
Kanuwoche, die ebenfalls selber angereist sind, vor Ort. Das Zelt hab ich
auf einer kleinen Wiese nahe des Camps aufgebaut.
<H2>03.07.99</H2>Ein letztes Mal vor der Kanuwoche geduscht und rasiert. Es
hat die ganze Nacht hindurch geregnet und auch am Morgen ist der Himmel
rundherum grau. Der Bus mit den anderen Teilnehmern kommt etwas versp&auml;tet
gegen 11:30 Uhr an. Nach einem Fr&uuml;hst&uuml;ck werden die Gruppen eingeteilt.
Wir packen unsere private Ausr&uuml;stung in die bereitgestellten wasserdichten
Tonnen. F&uuml;r jeden steht eine Tonne zur Verf&uuml;gung. Der Schlafsack, die
Isomatte und das Zelt f&uuml;r zwei Personen wird in einen Seesack verpackt.
Zus&auml;tlich hat jeder eine Tonne mit gemeinschaftlichen Lebensmitteln. Da
zwei Personen ein Kanu bekommen sind die Kanus jeweils mit 4 Tonnen und
einem Seesack beladen. Mit Paddel und Rettungsweste geht es zum gegen&uuml;berliegenden
See, der eigentlich ein aufgestauter Fluss ist und Oesterdalvaelen heisst.
Kurz werden wir in die Technik des Kanufahrens unterwiesen. Obwohl alle
Anf&auml;nger sind, klappt es ganz gut und wir k&ouml;nnen unsere Tour beginnen.
Bis zum ersten Lagerplatz haben wir ca. 7km vor uns. Kurz bevor wir dort
ankommen wartet noch eine kleinere Stromschnelle auf uns, die aber jeder
ohne zu kentern meistert. Nach dem Zeltaufbau gibt es verklebte Spaghetti
mit Tomatenso&szlig;e. &Uuml;berm offenen Feuer lassen sich Spaghetti eben schlecht
umr&uuml;hren. Aber das Essen wird die n&auml;chsten Tage immer besser.
<center>
<br>
<img src="images/skandinavien/scandinavia4.jpg" alt="Die erste Outdoor Mahlzeit und gemeinsames kennenlernen.">
<br>
<i>Die erste Outdoor Mahlzeit und gemeinsames kennenlernen.</i>
</center>
<br>
<H2>04.07.99</H2>
Nach einer ziemlich hellen Nacht geht es wieder in die Boote. 
Nach wenigen hundert Metern
wartet eine weitere wesentlich l&auml;ngere und st&auml;rkere Stromschnelle auf
uns.&nbsp; Diesmal geht nicht alles glatt. Die ersten Boote kommen noch
durch aber uns treibt es gegen einen Felsen, wir kippen um und finden uns
kurz sp&auml;ter im 14 Grad kalten Wasser wieder. Zumindest k&ouml;nnen wir 
unser Boot und zwei Tonnen festhalten. Dem nachfolgenden Boot ergeht es noch
schlechter. Es treibt Kiel voran gegen einen Felsen und wickelt sich komplett
darum. Gottseidank gab es ausser blauen Flecken keine ernsthafteren Sch&auml;den.
Vom Schreck erholt geht es mit einem Ersatzkanu weiter. Abends haben wir
direkt neben der Landstrasse 70 unsere Zelte aufgebaut.
<H2>05.07.99</H2>
Gegen Mittag die Kanus bestiegen. Von jetzt an haben wir nur
noch ruhiges Fahrwasser zu erwarten. Mehrmals am Tag bilden wir mit allen
Kanus ein Flo&szlig; und lassen uns nur in der leichten Str&ouml;mung treiben. Abends
versuchen wir zus&auml;tzlich zum obligatorischen Lagerfeuer einen Ofen zu
bauen und Brot zu backen. Das Brot schmeckt sogar.
<center>
<br>
<img src="images/skandinavien/scandinavia5.jpg" alt="Wo gehts lang? Na Flu&szlig;abw&auml;rts.">
<br>
<i>Wo gehts lang? Na Flu&szlig;abw&auml;rts.</i>
</center>
<br>
<H2>06.07.99</H2>
Heute passieren wir Saerna. Wir kaufen einige frische Lebensmittel
ein und fahren weiter. Dies war bisher die l&auml;ngste Etappe, da erst weit
unterhalb von Saerna wieder ruhige einsame Buchten zum zelten waren.
<center>
<br>
<img src="images/skandinavien/scandinavia6.jpg" alt="In Schweden wichtig. M&uuml;ckenschutz.">
<br>
<i>In Schweden wichtig. M&uuml;ckenschutz.</i>
</center>
<br>
<H2>07.07.99</H2>
Wir verlassen gegen Mittag den alten Lagerplatz, da der Wind
st&auml;rker geworden ist. Allerdings fahren wir nur bis zur n&auml;chsten windgesch&uuml;tzten
Bucht und bleiben dort auch &uuml;ber Nacht. Nachts fahren wir noch einmal
mit den Kanus raus, damit man wenigstens halbwegs m&uuml;de in den Schlafsack
krabbelt.
<H2>08.07.99</H2>
Heute sollen wir nur bis zu dem Platz paddeln, an dem unsere
Boote abgeholt werden. Leider verschlafen wir den Treffpunkt und fahren
dran vorbei. Abends lotsen wir per Handy die Abholer zu uns und erfahren,
dass wir ungef&auml;hr 10km zu weit gefahren sind.
<center>
<br>
<img src="images/skandinavien/scandinavia7.jpg" alt="Immer weiter flu&szlig;abw&auml;rts.">
<br>
<i>Immer weiter flu&szlig;abw&auml;rts.</i>
</center>
<br>
<H2>09.07.99</H2>
Zwei Boote und die Materialtonnen werden von den Betreuern
mitgenommen. Mit drei Personen pro Kanu geht es jetzt gegen Wind und Str&ouml;mung
die 10km zur&uuml;ck. Diesmal finden wir den Treffpunkt. Dort warten 12 Fahrr&auml;der
auf uns, mit denen es die 45km zur&uuml;ck nach Idre geht. Dort geht es erst
einmal unter die Dusche. Abends &uuml;bernachten wir alle im Camp in unseren
Zelten. Einige machen die Nacht auch durch.
<center>
<br>
<img src="images/skandinavien/scandinavia8.jpg" alt="Alle wieder gesund und gl&uuml;cklich zur&uuml;ck.">
<br>
<i>Alle wieder gesund und gl&uuml;cklich zur&uuml;ck.</i>
</center>
<br>
<H2>10.07.99</H2>
Um 7Uhr aufgestanden, da das Fr&uuml;hst&uuml;ck wegen des neuen Busses
sehr fr&uuml;h stattfinden mu&szlig;.&nbsp; Danach sind wir zum Strand gegangen
um ein wenig zu baden. Ausserdem haben wir uns Idre noch n&auml;her angesehen,
aber das geht recht schnell. W&auml;hrend die anderen, die noch eine Woche
im Camp gebucht hatten zu Abend gegessen haben, bin ich zum Idrefjaell
raufgefahren. Dort befindet sich ein Strassenabschnitt auf dem man einer
optischen T&auml;uschung interliegen kann. In der N&auml;he eines am Stra&szlig;enrand befindlichen
Steintrolls rollt das Auto angeblich bergauf.
Abends sind wir mit einem gro&szlig;en 10 Personen Kanu auf den
See hinausgefahren. Die Nacht hab ich dann noch einmal im Zelt am Camp verbracht.
<H2>11.07.99</H2>
Um 7Uhr aufgebrochen und das Rucksack Reisen Camp verlassen.
Die Landstrasse nach Norwegen genommen und &uuml;ber Umwegen nach Trondheim
gefahren. Ich bin an einem Berg vorbeigekommen, der Tron heisst und sehr
beeindruckend aussah. In Trondheim habe ich eine Weile lang einen Campingplatz
gesucht, der auf der Karte verzeichnet war aber leider nicht mehr existierte.
Nach einer Weile einen anderen Campingplatz angefahren. In Norwegen sind
die Campingpl&auml;tze wesentlich g&uuml;nstiger als in Schweden. Mehr als 30,-DM hab ich nie bezahlt.
Abends hab ich mir dann noch Trondheim angesehen. Dies soll der n&ouml;rdlichste
Punkt meiner Tour werden. Von hier geht es dann langsam runter in den S&uuml;den
nach Fjordnorwegen.
<center>
<br>
<img src="images/skandinavien/scandinavia9.jpg" alt="Irgendwo im Grenzgebiet zwischen Schweden und Norwegen">
<br>
<i>Irgendwo im Grenzgebiet zwischen Schweden und Norwegen.</i>
</center>
<br>
<H2>12.07.99</H2>
Bis halb elf geschlafen. Daher bin ich erst gegen 12Uhr losgekommen.
Von Klett nahe bei Trondheim hab ich die E39 nach Halsa genommen. Dann
musste ich mit einer F&auml;hre nach Kanestraum &uuml;bersetzen. F&auml;hr&uuml;berfahrten
sind in Fjordnorwegen mehrfach n&ouml;tig, will man nicht riesige Umwege fahren.
So eine F&auml;hre kostet ungefaehr 10,- bis 20,-DM und man wartet nicht sehr
lange. Auf der 70 ging es dann weiter nach Sundalsora. Dann die 62 und
660 bis nach Vistal. Dort bin ich auf einen Campingplatz gefahren. Das
Wetter war ab 14 Uhr leider bedeckt. Trotzdem gab es atemberaubende Aussichten
auf den Tingvollfjord, Sundalsfjord und den Eresfjord. Abends fielen ein
paar Regentropfen, die sich nachts zu einem ordentlichen Regen entwickelten.
<center>
<br>
<img src="images/skandinavien/scandinavia15.jpg" alt="Geirangerfjord.">
<br>
<i>Geirangerfjord.</i>
</center>
<br>
<H2>13.07.99</H2>
Als ich morgens die Nase aus dem Zelt steckte sah ich eine
dichte Wolkendecke, die zum Greifen niedrig an den Bergen klebte. Auf dem
Weg Richtung Geirangerfjord musste ich dann noch mit meiner 34 PS M&ouml;hre
&uuml;ber den Trollsteig.
<center>
<br>
<img src="images/skandinavien/scandinavia12.jpg" alt="Oberhalb des Trollsteiges.">
<br>
<i>Oberhalb des Trollsteiges.</i>
</center>
<br>
Es ist schon ein merkw&uuml;rdiges Gef&uuml;hl, wenn das
Auto im zweiten Gang nicht beschleunigen kann. Wegen Steinschlaggefahr
soll dieses Stra&szlig;enkunstwerk in Zukunft f&uuml;r immer gesperrt werden. Das
Wetter wurde aber zum Mittag hin schnell besser, so dass ich am Geirangerfjord
schon wieder prallen Sonnenschein hatte. Angeblich ist dieser Fjord Norwegens
sch&ouml;nster. In meinen Augen ist er leider eine Touristenfalle und es f&auml;llt
nicht leicht dort Fotos zu machen, auf denen kein Japaner zu sehen ist.
Beim unteren Foto hat mir allerdings ein Japaner sehr geholfen. Er hat von allen
Leuten, die dieses spektakul&auml;re Foto haben wollten die Kameras eingesammelt und fotografiert.
<center>
<br>
<img src="images/skandinavien/scandinavia18.jpg" alt="Oberhalb von Geiranger.">
<br>
<i>Oberhalb von Geiranger.</i>
</center>
<br>
Auf der Strasse Richtung Stryn kommt man in Oppstrn am Jstefalsbreen Nasjonalpaksenter
vorbei. Das Musseum hab ich mir geschenkt aber dort lassen sich im vorab
Gletschertouren ab Briksdal auf dem Briksdalsbreen, einem Seitenarm des
Jostedallsbreen buchen. Kostet 60,-DM und man ist mit F&uuml;hrer 2 Stunden
auf dem Eis unterwegs. Insgesamt sollte man aber 4 Stunden daf&uuml;r veranschlagen.
Auf dem Weg zum Gletscher habe ich dann eine wundersch&ouml;ne Stelle gefunden,
wo man direkt an einem See neben einem Wasserfall sein Zelt aufbauen konnte.
Leider war es wegen des Wasserfalls etwas laut.
<center>
<br>
<img src="images/skandinavien/scandinavia10.jpg" alt="&Uuml;bernachtung direkt neben Wasserfall.">
<br>
<i>&Uuml;bernachtung direkt neben Wasserfall.</i>
</center>
<br>
<H2>14.07.99</H2>Fr&uuml;h aufgestanden (Es war einfach zu laut zum Schlafen.) und
nach Briksdal gefahren. Uuups. Touristenfalle. Hoffentlich wollen die nicht
alle auf den Gletscher. Da ich fr&uuml;h genug dran war, hab ich vor Ort noch
auf die 10Uhr Gruppe umgebucht. Der Weg bis zum Gletscherfu&szlig;, wo die Ausr&uuml;stung
lag, war von Touristen in Holzkutschen ges&auml;umt. Das anlegen der Ausr&uuml;stung
(Steigeisen, Eispickel, Helm und Gurtzeug) dauerte eine halbe Stunde und
dann ging es langsam den Gletscher hoch. Wir konnten 4 gro&szlig;e Eisabbr&uuml;che
aus n&auml;chster N&auml;he beobachten. 
<center>
<br>
<img src="images/skandinavien/scandinavia11.jpg" alt="Auf dem Gletscher.">
<br>
<i>Auf dem Gletscher.</i>
</center>
<br>
Nach der Tour bin ich dann wieder zur&uuml;ck
zum Auto und &uuml;ber Olden weiter Byrkjelo gefahren. Es stellte sich leider
als Fehler heraus, dass ich die schnelle Verbindung unterm Gletscherfeld
drunterher nach Sogndal genommen habe. In der Mitte der Strecke befand
sich eine Mautstation, die mal eben 40,-DM Strassenbenutzungsgeb&uuml;hr verlangte.
W&auml;re ich doch die s&uuml;dlichere, langsamere aber landschaftlich reizvollere
Strecke gefahren. Es regnet mal wieder. Ich bin dann Richtung Lom durch
Jotunheimen durchgefahren. Leider war das Wetter zu schlecht, um dort oben
zu wandern geschweige denn den h&ouml;hsten Berg Norwegens zu besteigen. Hinter
Lom hab ich mir dann einen Campingplatz nahe der Landstrasse 50 gesucht.
<H2>15.07.99</H2>
Fr&uuml;h losgefahren. Das Wetter war wieder sch&ouml;n. Die 51 durch
Jotunheimen bis Fagernes gefahren und dann weiter nach Gol. Dann auf die
7 bis Geilo. In Geilo hab ich mir dann eine Wanderkarte vom Naturschutzgebiet
Hardangervidda gekauft. Obwohl die Hochebene nur auf 1000m bis 1300m H&ouml;he
liegt war es dort unerwartet kalt. Die 7 weiter nach Eidfjord gefahren.
Dort kann man eine sehr steile und schmale Strasse bis Kjeasen, einem alten
Bergbauernhof nehmen. Die Strasse ist so schmal, dass man nur zu bestimmten
Zeiten rauf und runter fahren darf. Mit einem Wohnmobil empfiehlt sich
die Strecke auf keinen Fall. Von dort hat man einen herrlichen Blick auf
den Eidfjord. Weiter auf der 70 bis Roldal. Zwischen Roldal und Sand habe
ich direkt am Fluss eine sch&ouml;ne Zeltstelle gefunden. Durch ein enges Tal
zwischen 300m hohen Felsw&auml;nden schl&auml;ngelte sich ein Flu&szlig; an
dessen Ufer ein wenig Platz f&uuml;r Auto und Zelt ist.
<center>
<br>
<img src="images/skandinavien/scandinavia13.jpg" alt="&Uuml;bernachtung direkt am Flu&szlig;.">
<br>
<i>&Uuml;bernachtung direkt am Flu&szlig;.</i>
<br>
<img src="images/skandinavien/scandinavia14.jpg" alt="&Uuml;bernachtung direkt am Flu&szlig;.">
<br>
<i>&Uuml;bernachtung direkt am Flu&szlig;.</i>
</center>
<br>
<H2>16.07.99</H2>
Ich hatte etwas Probleme den steilen Schotterweg vom Zeltplatz
bis zur Stra&szlig;e zur&uuml;ckzufahren. Im R&uuml;ckw&auml;rtsgang ging es dann aber doch.
Nicht auszudenken, dort steckenzubleiben, denn es kam nur alle 2 Stunden
mal ein Auto vorbei. Von dort ging es weiter zum Lysjefjord. Dort befindet sich der Preikestolen.
<center>
<br>
<img src="images/skandinavien/scandinavia16.jpg" alt="Der Predigtstuhl (Preikestolen).">
<br>
<i>Der Predigtstuhl (Preikestolen).</i>
</center>
<br>
Dieses oft fotografierte Felsplateau befindet sich 600 Meter oberhalb des Fjords. Man kann sich dort
langsam an die Kante heranrobben und die unter einem fahrende F&auml;hre beobachten. Manchmal sieht man
auch einige besonders mutige/lebensm&uuml;de dort einen Handstand machen.
<center>
<br>
<img src="images/skandinavien/scandinavia17.jpg" alt="N&auml;her wollte ich nicht an die Kante heran. Schweden wichtig.">
<br>
<i>N&auml;her wollte ich nicht an die Kante heran.</i>
</center>
<br>
Vom Parkplatz braucht man ungef&auml;hr 2 Stunden zu Fu&szlig; zu diesem Felsen. Der Weg ist ziemlich &uuml;berlaufen und man kommt meist nicht so schnell voran, wie man m&ouml;chte.
Vom Parkplatz bin ich dann &uuml;ber eine sehr einsame Landstra&szlig;e am Fjord entlang Richtung Lysebotn, was am Ende des Fjords liegt, gefahren. Dort habe ich auf einem Campingplatz &uuml;bernachtet.
<H2>17.07.99</H2>
Morgens losgefahren Richtung Lysebotn. Oberhalb dieses Ortes befindet sich der
Kjerag. Dabei handelt es sich um eine Felskugel, die sich in einer Spalte 1000m
oberhalb des Fjords verklemmt hat. Au&szlig;erdem ist dieses Felsplateau bei
Basejumpern sehr beliebt, die mit einem mutigen Sprung &uuml;ber die Kante h&uuml;pfen, um dann 20 Sekunden sp&auml;ter den Fallschirm zu ziehen.
<center>
<br>
<img src="images/skandinavien/scandinavia19.jpg" alt="Blick runter auf Lysebotn.">
<br>
<i>Blick runter auf Lysebotn.</i>
</center>
<br>
Der Weg geht von einem Wanderparkplatz steil &uuml;ber Granitplatten nach oben. Wie man auf obigem Foto sehen kann sollte man sich nicht allzuweit von den roten Pfeilmarkierungen entfernen.
Nach gut zwei Stunden kommt man an dieser eingeklemmten Felskugel an und ganz mutige k&ouml;nnen versuchen sie zu betreten.
<center>
<br>
<img src="images/skandinavien/scandinavia23.jpg" alt="Auf dem Kjeragbolten.">
<br>
<i>Auf dem Kjeragbolten.</i>
</center>
<br>
Etwa 20 Minuten weiter befindet sich die Absprungstelle f&uuml;r die Basejumper.
Es ist ziemlich aufregend ihnen auf ihrem Flug Richtung Fjord hinterherzuschauen.
<center>
<br>
<img src="images/skandinavien/scandinavia24.jpg" alt="Basejumper beim Absprung.">
<br>
<i>Basejumper beim Absprung.</i>
</center>
<br>
<H2>18.07.99</H2>
Vom Lysjefjord bin ich weiter s&uuml;dlich Richtung Hardangervidda gefahren. Dort war es selbst um diese Jahreszeit noch ziemlich kalt.
<center>
<br>
<img src="images/skandinavien/scandinavia26.jpg" alt="Die Hardangervidda.">
<br>
<i>Die Hardangervidda.</i>
</center>
<br>
<H2>19.07.99</H2>
Von Haukeliseter bin ich dann zu einem Kurztrekking durch die Hardangervidda aufgebrochen. Eigentlich wollte ich drei oder vier Tage dort verbringen. Dummerweise hab ich Lebensmittel und Kocher mitgenommen aber das Feuerzeug im Auto gelassen. Dies hab ich aber erst am Ende des ersten Tages festgestellt. Ich lag also in meinem Zelt am Rande eines Sees, &uuml;ber den Eisschollen trieben und sortierte die ohne Kocher zuzubereitenden Lebensmittel aus. Nach Sichtung von zwei Tafeln Schokolade und drei M&uuml;sliriegeln entschlo&szlig; ich mich am n&auml;chsten Tag wieder zur&uuml;ck zu gehen.
<center>
<br>
<img src="images/skandinavien/scandinavia30.jpg" alt="Zeltplatz direkt am See mit Eisschollen.">
<br>
<i>Zeltplatz direkt am See mit Eisschollen.</i>
</center>
<br>
<H2>20.07.99</H2>
Von Zeltplatz bin ich wieder auf direktem Weg zur&uuml;ck zum Parkplatz gegangen.
<center>
<br>
<img src="images/skandinavien/scandinavia28.jpg" alt="Auf dem Weg zur&uuml;ck zum Auto.">
<br>
<i>Auf dem Weg zur&uuml;ck zum Auto.</i>
</center>
<br>
Abends bin ich dann noch &uuml;ber Oslo zur&uuml;ck nach nach G&ouml;teborg gefahren, wo ich die F&auml;hre nach Frederikshaven auf einen Tag fr&uuml;her umgebucht habe. Nach einer weiteren &Uuml;bernachtung in Hamburg bin ich dann gem&uuml;tlich nach Duisburg zur&uuml;ckgefahren.
<br>

</td>
</tr>
</table>
<a href="impressum.html"><h6 class="impressum">Impressum</h6></a>
</td>
</tr>
</table>
</body>
</html>

