<html lang="de">
<head>
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width initial-scale=1.0" />
<meta name="KeyWords" content="Reisebericht,USA,Tourenbeschreibung,West">
<title>&copy;Carsten Subbe - USA Südwesten</title>
<link rel="stylesheet" type="text/css" media="screen" href="./css/style.css">
<link rel="stylesheet" type="text/css" media="print" href="./css/print.css">

</head>
<body bgcolor="#ffffff">

<table border="0" cellpadding="0" cellspacing="0" align="center" class="all">
<tr>
<td colspan="3" class="top">
<table align="right" class="topmenu">
<tr>
<td><a href="index.html" class="top">Home</a></td>
<td><a href="mailto:casu@arcor.de" class="top">Kontakt</a></td>
<td><a href="personal_de.html" class="top">Steckbrief</a></td>
</tr>
</table>
</td>
</tr>
<tr><td colspan=4 class="url">Quelle: <script type="text/javascript">document.write(location.href);</script></td></tr>
<tr>
<td valign=top class="menu">

<table cellpadding=0 cellspacing=0 width=215>
<tr><td class="menu1">Wandern/Trekking</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="wandermarathon.html">Duisburger Wandermarathon <sup><small>'04-'17</small></sup></a></li>
<li><a href="schwarzwald_de.html">Schwarzwald <sup><small>'95</small></sup></a></li>
<li><a href="weserbergland_de.html">Weserbergland <sup><small>'95</small></sup></a></li>
<li><a href="mountaintrips_de.html">Bergtouren</a></li>
<li><a href="southwest_de.html">USA S&uuml;dwest <sup><small>'96</small></sup></a></li>
<li><a href="shenandoah_de.html">USA Ostk&uuml;ste <sup><small>'98</small></sup></a></li>
<li><a href="mexico_de.html">Mexiko <sup><small>'97</small></sup></a></li>
<li><a href="skandinavia_travel_de.html">Skandinavien <sup><small>'99</small></sup></a></li>
<li><a href="tenerife_de.html">Teneriffa <sup><small>'98</small></sup></a></li>
<li><a href="nepal_de.html">Nepal <sup><small>'01</small></sup></a></li>
<li><a href="sweden-dalarna-winter_de.html">Huskytour in Schweden <sup><small>'05</small></sup></a></li>
<li><a href="grossvenedigerrunde2006_de.html">H&uuml;ttentour am Gro&szlig;venediger <sup><small>'06</small></sup></a></li>
<li><a href="westhighlandway2006_de.html">WestHighlandWay - Schottland <sup><small>'06</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Klettern/Klettersteige</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="zugspitze_de.html">Zugspitze <sup><small>'99</small></sup></a></li>
<li><a href="zugspitze2_de.html">Zugspitze die Zweite <sup><small>'02</small></sup>&nbsp;</a></li>
<li><a href="alpspitze_de.html">Alpspitze <sup><small>'03</small></sup></a></li>
<li><a href="mittenwalder2005_de.html">Mittenwalder H&ouml;henweg <sup><small>'05</small></sup></a></li>
<li><a href="calmont_de.html">Calmont <sup><small>'06</small></sup></a></li>
<li><a href="wetterstein_de.html">Vom Wetterstein ins Karwendel <sup><small>'07</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Kanu</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="sweden-idre_de.html">Schweden - Idre <sup><small>'99</small></sup></a></li>
<li><a href="poland-masuren_de.html">Polen - Masuren <sup><small>'00</small></sup></a></li>
<li><a href="sweden-dalsland_de.html">Schweden - Dalsland <sup><small>'03</small></sup>&nbsp;</a></li>
<li><a href="mvp2004_de.html">Mecklenburger Seenplatte <sup><small>'04</small></sup></a></li>
<li><a href="lippe_de.html">Lippe <sup><small>'04</small></sup></a></li>
<li><a href="weser2005_de.html">Weser <sup><small>'05</small></sup></a></li>
<li><a href="lahn_de.html">Lahn <sup><small>'06</small></sup></a></li>
<li><a href="schlei_de.html">Schlei <sup><small>'08</small></sup></a></li>

</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Fahrradtouren</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="radtour1_de.html">Potsdam - Wismar <sup><small>'04<small></sup></a></li>
<li><a href="radtour2_de.html">L&uuml;nen - Emden <sup><small>'05</small></sup></a></li>
<li><a href="radtour3_de.html">Saarbr&uuml;cken - Duisburg - Saar, Mosel, Rhein <sup><small>'04</small></sup></a></li>
<li><a href="radtour4_de.html">Unna - Laasphe <sup><small>'05</small></sup></a></li>
<li><a href="radtour5_de.html">Kiel - Brunsb&uuml;ttel - Hamburg <sup><small>'08</small></sup></a></li>
<li><a href="radtour6_de.html">Flensburg - Kopenhagen <sup><small>'08</small></sup></a></li>
<li><a href="radtour7_de.html">Duisburg - Kiel <sup><small>'11</small></sup></a></li>
<li><a href="radtour8_de.html">Kiel - Hamminkeln <sup><small>'18</small></sup></a></li>
<li><a href="radtour9_de.html">B&uuml;chen - Dresden - Elberadweg <sup><small>'19</small></sup></a></li>
<li><a href="radtour10_de.html">Kiel - Brunsb&uuml;ttel - Nordostseekanal <sup><small>'19</small></sup></a></li>
<li><a href="radtour11_de.html">Kulmbach - Duisburg - Main- und Rheinradweg <sup><small>'23</small></sup></a></li>
<li><a href="radtour12_de.html">B&uuml;hl - Konstanz - Rheinradweg und Bodenseeumrundung <sup><small>'25</small></sup></a></li>
<li><a href="radtour13_de.html">Kiel - Aalborg - Heeresweg <sup><small>'25</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Rucksack-Reisen</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="sweden-waldlaeuferwoche_de.html">Schweden "Waldl&auml;uferwoche"</a></li>
<li><a href="sweden-kanuwoche_de.html">Schweden "Kanuwoche"</a></li>
<li><a href="norway_ihytta_2006_de.html">Norwegen "i hytta"</a></li>
<li><a href="sweden-seekajakwoche_de.html">Schweden "Seekajakwoche"</a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Touren mit Kindern</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="nordkap_de_1.html">Nordkap<sup><small> '12</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Wissenswertes</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="climbingknots_de.html">Kletterknoten</a></li>
<li><a href="canstove_de.html">Selbstbaukocher</a></li>
<li><a href="outdoortipps_de.html">Outdoortipps</a></li>
<li><a href="outdoorrezepte_de.html">Outdoorrezepte</a></li>
<li><a href="16summits_de.html">16 Summits</a></li>
<li><a href="linklist_de.html">Linkliste</a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
</table>
</td>
<td>&nbsp;&nbsp;</td>
<td width=100% valign=top>
<table class="content" width=100%>
<tr>
<td style="padding: 15px;">

<h1>Tourenbeschreibung USA S&uuml;dwesten</h1>

<h2>Einleitung</h2>

Diese Tour habe ich 1996 mit dem Veranstalter mittlerweile nicht mehr existenten
Reiseveranstalter Suntrek Tours unternommen.
<p>Die Tour startete in San Francisco und ging &uuml;ber den Highway No. 1 von
Monterey nach Santa Barbara und weiter nach Los Angeles. Von dort nach
San Diego und nach einem kurzen Abstecher in Tijuana (Mexiko) &uuml;ber Teile
der Route 66 zum Grand Canyon. Dann weiter &uuml;bers Monument Valley, Lake
Powell, Bryce Canyon, Red Canyon, Zion nach Las Vegas. Weiter durch Death
Valley und Yosemite &uuml;ber Sacramento zur&uuml;ck nach San Francisco.
<p>Diese 3 w&ouml;chige Tour ber&uuml;hrte nahezu alle interessanten Nationalparks
des S&uuml;dwestens und gab einen Einblick, wo man eventuell l&auml;nger verweilen
sollte.
<p>Der Reiseveranstalter stellte das Fahrzeug, das f&uuml;r 14 Personen ausgelegt
war, den Reiseleiter und Fahrer und die komplette Campingausr&uuml;stung. Die
Eintritte f&uuml;r die Nationalparks und einige Vergn&uuml;gungsparks waren ebenfalls
eingeschlossen.
<p>An den verschiedenen Stops hatte man die Wahl zwischen mehreren Aktivit&auml;ten
(Wanderungen, Bootsfahrten, Reiten, etc.)
<h2>
Die Tour</h2>

<center><img SRC="images/usasouthwest/southwest01.jpg">
<br><i>San Francisco - Golden Gate Bridge</i></center>

<p>Ich bin drei Tage vor Tourbeginn von Frankfurt &uuml;ber Fort Lauderdale
und Dallas nach San Francisco geflogen. Der Flug war relativ g&uuml;nstig aber
dauerte durch die Routenf&uuml;hrung ca. 16 Stunden, weshalb ich ziemlich fertig
in San Francisco ankam. Als Hotel hatte ich das Ramada an der Market Street gebucht,
da es ziemlich zentral lag und die Tour von dort starten sollte.
<p>Nachdem sich alle Reiseteilnehmer im Hotel in San Francisco getroffen
hatten, wurden wir den Tourbegleitern zugeteilt. Am n&auml;chsten morgen ging
es dann per Van nach Monterey und von dort &uuml;ber den sehenswerten Highway
No. 1 direkt an der K&uuml;ste entlang Richtung Los Angeles.
<p>Kurz vor Santa Barbara &uuml;bernachteten wir auf einem vorgebuchten Campingplatz.
Von Santa Barbara ging es weiter nach Los Angeles, wo wir uns in einem
Hotel nahe des Airports einquartierten. In Los Angeles besuchten wir die
Universal Studios, was ich uneingeschr&auml;nkt weiterempfehlen kann auch wenn
man an den Attraktionen sehr lange anstehen mu&szlig;. Am n&auml;chsten Tag besuchten
wir Disneyland. Da es ein Sonntag war, war Disneyland etwas &uuml;berf&uuml;llt und
ich halte den Besuch auch f&uuml;r verzichtbar. Sehr sch&ouml;n ist der Strand von
Venice Beach wenn auch etwas viele &Ouml;lklumpen den Strand zierten.
<p>Von Los Angeles ging es nach San Diego, dort besuchten wir Sea World
mit seinen spektakul&auml;ren&nbsp; Shows.
<center>
<p><img SRC="images/usasouthwest/southwest02.jpg">
<br><i>Killerwal Show in Sea World</i></center>

<p>Von San Diego machten wir einen kurzen Abstecher &uuml;ber die mexikanische
Grenze nach Tijuana. Interessant ist es dort zu beobachten, wie viele amerikanische
Jugendliche sich dem in den USA verp&ouml;nten Alkoholgenu&szlig; hingeben. Tijuana
ist eigentlich ein mexikanischer Zoo und eventuell mit der D&uuml;sseldorfer
Altstadt zu vergleichen.
<p>Weiter ging es Richtung Osten nach Yuma. Das Klima wurde deutlich w&uuml;sten&auml;hnlicher
und zum ersten Mal trafen wir auf den Colorado River, der in Yuma allerdings
nur noch ein kleiner Back ist. &Uuml;bernachtet haben wir weiter n&ouml;rdlich nach
einer nahezu unendlichen W&uuml;stenetappe am Wassersportzentrum Lake Havazu.
Dort befindet sich die aus London her&uuml;bergeschiffte und wieder zusammengesetzte
London Bridge
<p>Einen Tag verbrachten wir damit in den Grand Canyon, Arizonas bedeutendste
Natursehensw&uuml;rdigkeit, abzusteigen. Man konnte entweder die 1600m bis zum
Colorado River absteigen oder nur bis zu einem Aussichtspunkt 300m oberhalb
des Colorados. Die Hinweise der Ranger bez&uuml;glich der Trinwassermenge sollte
man ernst nehmen und unter zwei Litern den Abstieg nicht wagen.
<center>
<p><img SRC="images/usasouthwest/southwest03.jpg">
<br><i>Aussichtspunkt im Grand Canyon</i></center>

<p>Wir sind morgens um 6 Uhr gestartet und haben 3 Stunden f&uuml;r die 1300m
hinunter ben&ouml;tigt. F&uuml;r den R&uuml;ckweg brauchten wir 6 Stunden und nahmen die
4 eingerichteten Wasserstellen dankbar an. Der Muskelkater am n&auml;chsten
Tag war so stark, da&szlig; wir aller herumliefen wie Cowboys, denen man die
Pferde gestohlen hat.
<center>
<p><img SRC="images/usasouthwest/southwest04.jpg">
<br><i>Monument Valley</i></center>

<p>Als n&auml;chstes besuchten wir das Monument Valley, bekannt aus der Marlboro
Reklame. Dort mieteten wir von den Navahos Pferde und ritten zu einem Campplatz
inmitten des Reservats.
<center>
<p><img SRC="images/usasouthwest/southwest05.jpg">
<br><i>Bei den Navahos im Monument Valley</i></center>

<p>F&uuml;r mich war das der erste Kontakt zum Fortbewegungmittel Perd und dann
auch noch direkt auf einem Indianersattel. Zuerst dachte ich mir nichts
dabei vier Stunden zu reiten, da dabei ja das Pferd die Arbei macht aber
da hab ich mich doch etwas get&auml;uscht. Nach 2 Stunden waren s&auml;mtliche Atem&ouml;ffnungen
voll rotem Staub, der Hals ausgetrocknet und ich sp&uuml;rte Muskeln, wo meiner
Meinung nach keine waren.
<center>
<p><img SRC="images/usasouthwest/southwest06.jpg">
<br><i>Auf dem Pferder&uuml;cken im Monument Valley</i></center>

<p>Nach einem von den Indianerinnen zubereiteten Abendessen gab es noch
Lagerfeuerkaffee und ich schlief diese Nacht wie ein Toter.
<p>Vom Monument Valley sind wir dann zum Lake Powell gefahren, einem riesen
Wassersportzentrum mitten in der W&uuml;ste, da&szlig; durch das aufstauen des Colorado
Rivers bei Page entstanden ist. Dort haben wir uns Motorboote und Wasserskier
gemietet, was in den USA ohne Qualifikation m&ouml;glich ist. Kreditkarte reichte.
<p>Danach fuhren wir zum Bryce Canyon, der sich durch seine skulturartigen
Erosionsgebilde auszeichnet. Die normale Touristenroute durch den Canyon
beginnt am Sunset Point und endet am Sunrise Point. Wir sind aber etwas
oberhalb eingestiegen, wodurch man einen l&auml;ngeren Weg durch den Canyon
hat aber auch einen wesentlichen besseren Blick auf die Szenerie.
<center>
<p><img SRC="images/usasouthwest/southwest07.jpg">
<br>Der Bryce Canyon</center>

<p>Weiter ging es zum Zoin National Park, an dem zwei Freizeitm&ouml;glichkeiten
zur Auswahl standen. Entweder eine Wanderung zum Angels Landing, einem
kleinen Platz hoch &uuml;ber dem Tal mit spektakul&auml;rem und f&uuml;r amerikanische
Versicherungsverh&auml;ltnisse nahezu waghalsigem Anstieg, oder eine Wanderung
durch eine enge Schlucht mit 400 Meter hohen senkrechten W&auml;nden, bei der
man allerdings st&auml;ndig durch den Flu&szlig; watet.
<center>
<p><img SRC="images/usasouthwest/southwest08.jpg">
<br><i>Aufstieg zum Angels Landing im Zion National Park</i></center>

<p>Ich endschied mich f&uuml;r den Angels Landing und der Blick entsch&auml;digte
f&uuml;r alle M&uuml;hen.
<center>
<p><img SRC="images/usasouthwest/southwest09.jpg">
<br><i>Blick auf Zion vom Angels Landing</i></center>

<p>Von Zion ging es in die Spielerstadt Las Vegas, wo wir abends ankamen
und den ganzen n&auml;chsten Tag verbrachten. Beeindruckend aber verzichtbar.
Nur Rentner, die einarmige Banditen f&uuml;tterten. Aus Las Vegas heraus f&uuml;hren
wir zum tiefsten Punkt der USA, dem Death Valley mit den Sandd&uuml;nen von
Zabriskie Point. Der gleichnamige Spielfilm ist sehr zu empfehlen.
<center>
<p><img SRC="images/usasouthwest/southwest10.jpg">
<br><i>Zabriskie Point im Death Valley</i></center>

<p>&nbsp;Der gleichnamige Spielfilm ist sehr zu empfehlen. Die Temperatur
betrug dort angenehme 51°Celsius. Es war so hei&szlig; und trocken, da&szlig; der Schwei&szlig;
sofort verdunstete und die Haut sich trocken anf&uuml;hlte.
<center>
<p><img SRC="images/usasouthwest/southwest11.jpg">
<br><i>Salzbesteinsformationen am Mono Lake</i></center>

<p>Nach einem kurzen Zwischenstop am Mono Lake, dessen skurile Salzgebilde
durch die best&auml;ndige Wasserentnahme von Los Angeles nun sichtbar an Land
stehen, fuhren wir weiter ins Yosemite Valley einem Eldorado f&uuml;r Freeclimber.
Dort gibt es die ber&uuml;hmten Big Walls am El Capitan und am Halfdome.
<center>
<p><img SRC="images/usasouthwest/southwest12.jpg">
<br><i>Blick auf El Capitan und Halfdome im Yosemite National Park</i></center>

<p>Eigentlich war dort die Besteigung des Halfdomes &uuml;ber den Normalweg
geplant, was wir aber Dank eines Felssturzes nicht machen konnten. Alternativ
sind wir eine Route auf den nebenstehenden Wasserfall hinaufgegangen.
<center>
<p><img SRC="images/usasouthwest/southwest13.jpg">
<br><i>Wasserfall im Yosemite National Park</i></center>

<p>Oben haben wir im Flu&szlig; gebadet, wobei man allerdings aufpassen mu&szlig;,
nicht &uuml;ber die Kante gesp&uuml;lt zu werden. Vom Felsen rechts des Wasserfalls
hatte man einen sch&ouml;nen Blick auf den Halfdome und das ganze Yosemite Valley.
<center>
<p><img SRC="images/usasouthwest/southwest14.jpg">
<br><i>Blick auf den Half Dome</i></center>

<p>Vom Yosemite Valley ging es &uuml;ber Sacramento zur&uuml;ck nach San Francisco,
wo die Teilnehmer wieder in alle Himmelsrichtungen verschwanden.
<p>Im R&uuml;ckblick w&uuml;rde ich die Tour als Einstiegstour jederzeit wieder machen.
Sie bietet einen sch&ouml;nen &Uuml;berblick &uuml;ber die Nationalsparks. An einigen
Stellen h&auml;tte ich mit Sicherheit l&auml;nger verweilen k&ouml;nnen. Z.B. schwebt
mir noch eine Durchquerung des Grand Canyon vom Northrim zum Sourtrim vor
und der Zion National Park bietet noch eine Vielzahl weiterer sch&ouml;ner Routen.
<center>
<p><img SRC="images/usasouthwest/southwest15.jpg">
<br><i>Die Golden Gate Bridge mit San Francisco im Hintergrund</i></center>
<br>

</td>
</tr>
</table>
<a href="impressum.html"><h6 class="impressum">Impressum</h6></a>
</td>
</tr>
</table>
</body>
</html>

