<!DOCTYPE html>
<html lang="de">
<head>
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width initial-scale=1.0" />
<meta name="Keywords" content="Carsten,Subbe,Homepage,Rucksack-Reisen,Schweden,Idre, Wintercamp,Winter">
<title>&copy;Carsten Subbe - Tourbericht Schweden Wintercamp Idre</title>
<link rel="stylesheet" type="text/css" media="screen" href="./css/style.css">
<link rel="stylesheet" type="text/css" media="print" href="./css/print.css">

</head>
<body bgcolor="#ffffff">

<table border="0" cellpadding="0" cellspacing="0" align="center" class="all">
<tr>
<td colspan="3" class="top">
<table align="right" class="topmenu">
<tr>
<td><a href="index.html" class="top">Home</a></td>
<td><a href="mailto:casu@arcor.de" class="top">Kontakt</a></td>
<td><a href="personal_de.html" class="top">Steckbrief</a></td>
</tr>
</table>
</td>
</tr>
<tr><td colspan=4 class="url">Quelle: <script type="text/javascript">document.write(location.href);</script></td></tr>
<tr>
<td valign=top class="menu">

<table cellpadding=0 cellspacing=0 width=220>
<tr><td class="menu1">Wandern/Trekking</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="wandermarathon.html">Duisburger Wandermarathon 2018</a></li>
<li><a href="schwarzwald_de.html">Schwarzwald <sup><small>'95</small></sup></a></li>
<li><a href="weserbergland_de.html">Weserbergland <sup><small>'95</small></sup></a></li>
<li><a href="mountaintrips_de.html">Bergtouren</a></li>
<li><a href="southwest_de.html">USA S&uuml;dwest <sup><small>'96</small></sup></a></li>
<li><a href="shenandoah_de.html">USA Ostk&uuml;ste <sup><small>'98</small></sup></a></li>
<li><a href="mexico_de.html">Mexiko <sup><small>'97</small></sup></a></li>
<li><a href="skandinavia_travel_de.html">Skandinavien <sup><small>'99</small></sup></a></li>
<li><a href="tenerife_de.html">Teneriffa <sup><small>'98</small></sup></a></li>
<li><a href="nepal_de.html">Nepal <sup><small>'01</small></sup></a></li>
<li><a href="sweden-dalarna-winter_de.html">Huskytour in Schweden <sup><small>'05</small></sup></a></li>
<li><a href="grossvenedigerrunde2006_de.html">H&uuml;ttentour am Gro&szlig;venediger <sup><small>'06</small></sup></a></li>
<li><a href="westhighlandway2006_de.html">WestHighlandWay - Schottland <sup><small>'06</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Klettern/Klettersteige</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="zugspitze_de.html">Zugspitze <sup><small>'99</small></sup></a></li>
<li><a href="zugspitze2_de.html">Zugspitze die Zweite<sup><small>'02</small></sup>&nbsp;</a></li>
<li><a href="alpspitze_de.html">Alpspitze <sup><small>'03</small></sup></a></li>
<li><a href="mittenwalder2005_de.html">Mittenwalder H&ouml;henweg <sup><small>'05</small></sup></a></li>
<li><a href="calmont_de.html">Calmont <sup><small>'06</small></sup></a></li>
<li><a href="wetterstein_de.html">Vom Wetterstein ins Karwendel <sup><small>'07</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Kanu</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="sweden-idre_de.html">Schweden - Idre <sup><small>'99</small></sup></a></li>
<li><a href="poland-masuren_de.html">Polen - Masuren <sup><small>'00</small></sup></a></li>
<li><a href="sweden-dalsland_de.html">Schweden - Dalsland<sup><small>'03</small></sup>&nbsp;</a></li>
<li><a href="mvp2004_de.html">Mecklenburger Seenplatte <sup><small>'04</small></sup></a></li>
<li><a href="lippe_de.html">Lippe <sup><small>'04</small></sup></a></li>
<li><a href="weser2005_de.html">Weser <sup><small>'05</small></sup></a></li>
<li><a href="lahn_de.html">Lahn <sup><small>'06</small></sup></a></li>
<li><a href="schlei_de.html">Schlei <sup><small>'08</small></sup></a></li>

</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Fahrradtouren</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="radtour1_de.html">Potsdam - Wismar <sup><small>'04<small></sup></a></li>
<li><a href="radtour2_de.html">L&uuml;nen - Emden <sup><small>'05</small></sup></a></li>
<li><a href="radtour3_de.html">Saarbr&uuml;cken - Duisburg <sup><small>'04</small></sup></a></li>
<li><a href="radtour4_de.html">Unna - Laasphe <sup><small>'05</small></sup></a></li>
<li><a href="radtour5_de.html">Kiel - Brunsb&uuml;ttel - Hamburg <sup><small>'08</small></sup></a></li>
<li><a href="radtour6_de.html">Flensburg - Kopenhagen <sup><small>'08</small></sup></a></li>
<li><a href="radtour7_de.html">Duisburg - Kiel <sup><small>'11</small></sup></a></li>
<li><a href="radtour8_de.html">Kiel - Hamminkeln <sup><small>'18</small></sup></a></li>
<li><a href="radtour9_de.html">Radtour - Elberadweg<sup><small>'19</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Rucksack-Reisen</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="sweden-waldlaeuferwoche_de.html">Schweden "Waldl&auml;uferwoche"</a></li>
<li><a href="sweden-kanuwoche_de.html">Schweden "Kanuwoche"</a></li>
<li><a href="norway_ihytta_2006_de.html">Norwegen "i hytta"</a></li>
<li><a href="sweden-seekajakwoche_de.html">Schweden "Seekajakwoche"</a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Touren mit Kindern</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="nordkap_de_1.html">Nordkap<sup><small>'12</small></sup></a></li>
<li><a href="radtour8_de.html">Radtour Kiel - Hamminkeln<sup><small>'18</small></sup></a></li>
<li><a href="radtour9_de.html">Radtour - Elberadweg<sup><small>'19</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Wissenswertes</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="climbingknots_de.html">Kletterknoten</a></li>
<li><a href="canstove_de.html">Selbstbaukocher</a></li>
<li><a href="outdoortipps_de.html">Outdoortipps</a></li>
<li><a href="outdoorrezepte_de.html">Outdoorrezepte</a></li>
<li><a href="16summits_de.html">16 Summits</a></li>
<li><a href="linklist_de.html">Linkliste</a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Werbung</td></tr>
<tr><td class="menu2">
<script type="text/javascript"><!--
google_ad_client = "pub-8756721561835627";
google_ad_width = 160;
google_ad_height = 600;
google_ad_format = "160x600_as";
google_ad_type = "text_image";
google_ad_channel ="";
google_color_border = "6E7548";
google_color_bg = "B3B58C";
google_color_link = "0000FF";
google_color_text = "000000";
google_color_url = "783830";
//--></script>
<script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script></td></tr>
<tr><td class="menu3"></td></tr>
</table>
</td>
<td>&nbsp;&nbsp;</td>
<td width=100% valign=top>
<table class="content" width=100%>
<tr>
<td style="padding: 15px;">

<i><font size=1">In der Rubrik Rucksack-Reisen befinden sich Touren des Veranstalters
Rucksack-Reisen, die ich als Tourbegleiter betreut habe.<br>
Dieser Bericht ist von einer Teilnehmerin des Wintercamps verfasst.</font></i>
<h1>Wintercamp Idre</h1>
<h2>25. Januar 2008:<br>Die Reise von Hamburg nach Idre</h2>
Die Fahrt von RucksackReisen ins Wintercamp in Idre startet an diesem Freitag 
p&uuml;nktlich um 17 Uhr am Hamburger ZOB direkt neben dem Hauptbahnhof. 
Lediglich sieben Winterurlauber nutzen heute den Transfer in den hohen Norden
und haben in dem gro&szlig;en Reisebus ausreichend Platz zum Ausstrecken und 
Schlafen. Und bei Hamburger Schmuddelwetter ist die Vorfreude bei allen auf
den Winter in Schweden um ein Vielfaches gr&ouml;&szlig;er. Die 
F&auml;hr&uuml;berfahrten nach Rødbyhavn in D&auml;nemark und Helsingborg in 
Schweden verlaufen trotz des starken Sturmes problemlos, doch bis wir den 
ersten Schnee zu Gesicht bekommen, vergehen noch einige z&auml;he Stunden.
<h2>26. Januar 2008:<br>Erste Langlauferfahrungen</h2>
Nach fast 15,5 Stunden h&auml;lt der Bus vor dem roten Haupthaus des Aktivcamps
Idre, wo wir vom Campleiter Thomas und Susanna auf das Herzlichste in Empfang 
genommen werden. Nach einem kr&auml;ftigenden Fr&uuml;hst&uuml;ck und einer
hei&szlig;en Tasse Kaffee k&ouml;nnen wir gegen 10 Uhr die kleinen 
Holzh&uuml;tten beziehen, die mittlerweile wie kleine, rote Perlen auf
wei&szlig;em Samt in der Morgensonne erstrahlen. Ausgestattet mit zwei 
Schlafkammern und Doppelstockbetten, einem gem&uuml;tlichen Alkoven, Kochnische
und eigenem Badezimmer bieten sie mehr Luxus, als ich mir vorgestellt habe. Von
der kleinen Veranda bietet sich ein Blick hinaus auf den Idre-See, der unter 
einer dicken Eis- und Schneeschicht verborgen da liegt.
<br><br>
Wenig sp&auml;ter begleiten Susanna und Carsten Angela, Simone und mich zum 
&ouml;rtlichen Sportgesch&auml;ft, wo wir uns Langlaufskier und passende 
Schuhe ausleihen, und gegen 14 Uhr startet Carsten die Langlaufeinweisung auf 
der Hausloipe. Die Hausloipe ist rund 5 km lang und beschreibt einen Rundkurs 
ohne viele Steigungen oder Abfahrten, was sich als ideales Gel&auml;nde 
f&uuml;r den Langlaufeinsteiger darstellt. Die Loipe bietet den Luxus einer
Bedarfsbeleuchtung, das bedeutet, dass an den jeweiligen Einstiegen lediglich
ein Schalter bet&auml;tigt werden muss und f&uuml;r die Dauer von einer Stunde 
ist die komplette Strecke von Laternen erhellt.
<br><br>
Die Langlaufeinweisung in kleiner Gruppe erweist sich als Gl&uuml;cksgriff 
f&uuml;r Angela und mich, die wir doch als blutige Anf&auml;nger nach Schweden 
gekommen sind. So hat unser Tourbegleiter Carsten ausreichend Gelegenheit, 
Hilfestellung zu geben und kleine Fehler fr&uuml;hzeitig zu korrigieren. Doch 
trotz der guten Unterst&uuml;tzung kann auch er nicht verhindern, dass ich 
mehrfach das Gleichgewicht verliere und st&uuml;rze, aber au&szlig;er einem 
ansehnlichen blauen Fleck auf dem Hinterteil bleiben keine Blessuren von 
diesem Tag zur&uuml;ck. Das macht Lust auf mehr, aber nach zwei Stunden im 
Schnee und der langen Anreise sind wir alle froh, den Tag bei einem guten 
Abendessen und einer Flasche Bier gem&uuml;tlich ausklingen zu lassen.
<h2>27. Januar 2008:<br>Langlauferfahrungen - die Zweite</h2>
Der Sonntag ist traditionell der Ausschlaftag. Das bedeutet, dass das 
Fr&uuml;hst&uuml;ck erst um 9 Uhr bereitgestellt wird und nicht wie die 
restlichen Tage schon um 8 Uhr. Nach einem gem&uuml;tlichen Zusammensitzen 
besteigen wir gegen 10 Uhr den Bulli und werden von Susanna aufs Idrefj&auml;ll 
gefahren, wo sie zun&auml;chst f&uuml;r unsere Orientierung eine kleine 
Rundfahrt durch das Skigebiet unternimmt, ehe sie uns am Skistadion in die 
Freiheit entl&auml;sst. Von hier oben hat man einen weiten Blick &uuml;ber die 
Landschaft bis hin&uuml;ber nach Norwegen, und die Sonne lacht vom blauen 
Himmel. Bestes Langlaufwetter also!
Die Loipen, die am Biathlonstadion starten, sind gut gespurt, und voller 
Tatendrang wagen wir uns auf die "Waffelrunde". Die hei&szlig;t so, weil nach 
ungef&auml;hr der H&auml;lfte der Strecke eine kleine Holzh&uuml;tte zum
Einkehren einl&auml;dt, in der es leckere Waffeln zu essen und hei&szlig;e 
Schokolade zu trinken gibt. Im n&auml;heren Bereich des Skistadions begegnet 
man noch einigen Langl&auml;ufern, doch nachdem wir den Weg hin&uuml;ber zur 
Waffelh&uuml;tte eingeschlagen haben, sind wir ganz allein in der 
Winterlandschaft unterwegs. Die Loipe ist gepr&auml;gt von sanften Abfahrten, 
kurzen Anstiegen und grandiosen Aussichten. F&uuml;r den zweiten Tag auf den 
Langlaufskiern ist diese Runde genau richtig, und nach knapp drei Stunden sind 
wir wieder an unserem Ausgangspunkt angelangt, wo wir uns in einem beheizten 
Aufenthaltsraum aufw&auml;rmen k&ouml;nnen, bis Susanna uns mit dem Bulli 
wieder einsammelt. Zur&uuml;ck im Camp trifft man sich in der ger&auml;umigen
Sauna, um die K&auml;lte und die Anstrengung aus dem K&ouml;rper zu schwitzen.
<h2>28. Januar 2008:<br>Schneeschuhwandern - eine neue Erfahrung</h2>
Der Montag beginnt so sonnig wie die Tage zuvor, und heute steht eine neue 
Herausforderung f&uuml;r mich auf dem Plan: Schneeschuhwandern! Mit dem Bulli 
geht es in den Nationalpark Fulufj&auml;llet, wo wir eine Schneeschuhwanderung 
zum Njupesk&auml;r unternehmen werden. Auf der Fahrt in den Nationalpark kreuzt 
eine Herde Rentiere die Stra&szlig;e, und wir nutzen die M&ouml;glichkeit, die 
friedlich ziehenden Tiere mit unseren Digitalkameras f&uuml;r die Ewigkeit zu 
bannen. Hoffnung macht sich breit, denn vielleicht haben wir ja noch Gl&uuml;ck
und ein Elch kreuzt heute unsere Bahn.
<br><br>
Nachdem wir den Bus am Parkplatz abgestellt haben, f&uuml;hrt uns Carsten 
zun&auml;chst zum Besucherzentrum, das zwar zu dieser Jahreszeit noch 
geschlossen ist, aber einen W&auml;rmeraum hat, in dem man sich bei Bedarf 
aufhalten kann. Die ersten Schritte mit Schneeschuhen an den F&uuml;&szlig;en 
sind etwas ungewohnt, aber schnell wird mir bewusst, dass man normal gehen kann 
und den Luxus genie&szlig;t, eben nicht in tiefen Schnee einzusinken. Das Bild 
des breitbeinig laufenden Trappers ist damit aus meinem Kopf verschwunden, und 
ich folge zufrieden und auch etwas erleichtert der Gruppe auf dem Weg zum 
Wasserfall. Dieser f&uuml;hrt hinter dem Besucherzentrum entlang durch einen 
verschneiten Wald. Da es mehrere Tage nicht geschneit hat, sind die Spuren 
unserer Vorg&auml;nger deutlich zu erkennen und der Weg nicht zu &uuml;bersehen.<br><br>
Nach einer halben Stunde er&ouml;ffnet sich der erste Blick auf den 
Njupesk&auml;r, der in eisiger Starre an der steilen Felswand klebt. Ein paar 
Schritte weiter erreichen wir die Sommertreppe, die unter einer dicken 
Schneelast verborgen ist. Wir entscheiden uns, den Hang direkt neben der
Treppe hinab zu steigen. Einfach das Gewicht nach hinten verlagert, und im
Falle des Rutschens auf den Po setzen. So erreicht unsere Wandergruppe in
unterschiedlichen Techniken - es gibt L&auml;ufer und Po-Rutscher - den 
Fu&szlig; des Hangs und folgt dem verschneiten Holzsteg bis kurz unter den 
Wasserfall, der im Schatten der Felswand erstarrt da liegt.
<br><br>
Auf dem Weg auf das Fj&auml;ll hinauf machen wir in einer kleinen H&uuml;tte 
nahe der Sommertreppe zun&auml;chst Mittagspause, und wieder einmal f&auml;llt 
auf, wie gut gepflegt diese kleinen Unterk&uuml;nfte sind. Auch wir 
hinterlassen den Schutzraum so sauber, wie wir ihn vorgefunden haben, und
biegen dann nach rechts ab, um &uuml;ber die Flanke hinauf auf das Fj&auml;ll 
zu steigen. Die bequemere M&ouml;glichkeit, in Serpentinen hinauf zu gehen, 
wird kurzfristig zerschlagen und der direkte, steile Anstieg gew&auml;hlt. 
Meine norddeutsche Flachlandlunge kommt dabei doch etwas ins Schnaufen, aber 
auch der steilste Anstieg ist irgendwann bew&auml;ltigt. Und oben angekommen 
bietet sich ein weiter Blick bis hin&uuml;ber zum Idrefj&auml;ll und dem 
St&auml;djan.
<br><br>
Die Wanderung &uuml;ber das Fj&auml;ll ist an diesem Tag wegen des milden 
Wetters und des schwachen Windes sehr angenehm. Die Skibrillen, die wir 
vorsichtshalber gegen den sonst hier herrschenden strengen Winterwind
mitgenommen haben, sind nicht erforderlich, und so stapfen wir hintereinander 
her und lassen die Blicke immer wieder &uuml;ber die baumlose Ebene streifen. 
Nach etwas &uuml;ber einer Stunde steigen wir links von dem Wasserfall wieder 
hinab und gehen quer durch den Wald bis hin&uuml;ber zu dem Besucherzentrum, 
wo wir etwas durchgefroren, aber zufrieden den Bulli besteigen und zur&uuml;ck 
nach Idre fahren, begleitet wird unsere Heimfahrt von einem 
farbenpr&auml;chtigen Sonnenuntergang.
<h2>29. Januar 2008:<br>Eisangeln und andere Outdooraktivit&auml;ten</h2>
Der Dienstag ist als Entspannungstag eingeplant, und am heutigen Dienstag 
sollen dem geneigten Idre-Urlauber ein paar Outdooraktivit&auml;ten gezeigt 
werden, die in unseren milden deutschen Wintern nicht mehr &uuml;blich sind. 
Es geht zum Eisangeln auf den See. Der Vorschlag, gleich nach Idre hinein und 
zum ICA, den &ouml;rtlichen Supermarkt zu laufen, um dort Fisch zu kaufen, 
wird verworfen.
<br><br>
Also ziehen wir mit Handbohrer, zwei Schaufeln, Eimer und 
Eisangeln best&uuml;ckt im G&auml;nsemarsch auf den See hinaus und schippen 
etwas abseits der Motorschlittenroute, die hier mit roten Kreuzen markiert 
ist, zun&auml;chst eine kleine Fl&auml;che frei, um dann den Handbohrer
anzusetzen. Die Schnecke arbeitet sich nur m&uuml;hsam in die freigelegte 
Eisfl&auml;che hinein, aber dann geht es ganz z&uuml;gig. Nach nur knapp 
zwanzig Minuten sprudelt das nur 30 cm tiefe Loch voll Wasser. Das Stochern 
mit dem Handbohrer beweist uns aber, dass wir die Eisdecke noch nicht 
durchsto&szlig;en haben. Also kurbeln wir abwechselnd weiter, doch nun wird es 
richtig m&uuml;hselig.
<br><br>
Eine halbe Stunde vergeht und das Loch ist gerade mal 
ein paar Zentimeter tiefer. Eisangeln ist echt m&uuml;hsam. Auch der Wechsel 
der Bohrstelle bringt keinen Erfolg, auch wenn sich die Schnecke hier 
kontinuierlich in das dicke Eis bohrt. Dieses Mal ist kein Wassereinbruch zu 
verzeichnen, aber nach Erreichen einer Bohrtiefe von rund 60cm ist auch dieses 
Mal wieder Schluss. Alle Bem&uuml;hungen, das dicke Eis zu durchbrechen, 
schlagen fehl, so dass wir nach zwei Stunden durchgefroren aufgeben und ohne 
Fisch zur&uuml;ck ins Camp laufen. Dort empf&auml;ngt uns bereits ein kleines 
Lagerfeuer, und Susanna hat Waffelteig anger&uuml;hrt, der in einem 
gusseisernen Waffeleisen zu leckeren Waffeln gebacken wird. Mit 
Preiselbeermarmelade und hei&szlig;em Tee wird es ein gem&uuml;tlicher 
Nachmittag am Windschutz, der die Schmach auf dem See schnell vergessen 
l&auml;sst.
<br><br>
Zum Tagesabschluss fahren Carsten, B&auml;rbel und ich noch einmal hinauf aufs 
Idrefj&auml;ll, um vom Skigebiet die Langlaufabfahrt bis ins Tal zu machen. 
Diese Tour ist landschaftlich sehr reizvoll und endet auf der Hausloipe. Die 
Loipe zwischen dem Skigebiet und der Hausloipe ist wenig genutzt, und zudem 
liegen immer wieder &Auml;ste und Bl&auml;tter in der Spur, die den Ski abrupt 
stoppen. Diverse Spuren zeugen von gr&ouml;&szlig;eren Tieren, die in diesem
Gebiet leben, u.a. passieren wir zwei Elchspuren, doch leider bekommen wir
keinen Elch zu Gesicht. 
<h2>30. Januar 2008:<br>Schneeschuhwanderung auf den St&auml;djan</h2>
Der Mittwoch wird f&uuml;r mich wohl der Schicksalstag des Jahres 2008 bleiben. 
Zu sechst machen wir uns auf den Weg zum St&auml;djan. Von dem kleinen 
Parkplatz aus f&uuml;hrt uns der Weg zun&auml;chst durch einen 
m&auml;rchenhaften, verschneiten Tannenwald, und dank der Schneeschuhe sinken 
wir nicht tief im Schnee ein. Nach rund einer dreiviertel Stunde erreichen wir 
die baumlose Kuppe des St&auml;djans, von wo aus man einen pr&auml;chtigen 
Rundblick hat. Der Himmel ist beinahe Wolkenlos und die Sonne strahlt wieder 
auf die weite Schneelandschaft hinunter.
<br><br>
Nach einer kurzen Verschnaufpause und 
einem Schluck Tee nehmen wir den weiteren Aufstieg in Angriff, w&auml;hrend 
von Osten her eine Wolkenwand heranzieht. Auf der baumlosen Anh&ouml;he wird es 
immer windiger, und schon nach kurzer Zeit werden die 
Rei&szlig;verschl&uuml;sse hochgezogen, die Schals enger gezogen und die 
Skibrillen heruntergestreift. M&uuml;hsam erklimme ich die Flanke vor mir und 
folge den anderen. Der schmale Grat, &uuml;ber den wir auf den Vorgipfel
gelangen, liegt bereits vor uns, als die Wolkenwand den St&auml;djan 
einzuh&uuml;llen beginnt. Ein leichter Nebel legt sich &uuml;ber uns und bringt 
eine unangenehme K&auml;lte mit sich. Nachdem ich Schritt f&uuml;r Schritt den 
Grat erklimme und schlie&szlig;lich von dem Letzten unserer Gruppe 
&uuml;berholt werde, &uuml;berkommt mich mein gro&szlig;es Problem: 
H&ouml;henangst.
<br><br>
Der Blick nach links und rechts bietet mir schneebedeckte 
Abh&auml;nge, die in meinen Augen steil und steiler werden. Auf die 
Skist&ouml;cke gest&uuml;tzt verharre ich einige Minuten und k&auml;mpfe gegen 
die aufkommende Panik an, doch es n&uuml;tzt alles nichts. Meine 
F&uuml;&szlig;e tragen mich keinen Meter weiter. Dann erscheint Carsten neben 
mir und entscheidet, dass ich absteigen soll. Er begleitet mich ein St&uuml;ck 
den Abhang hinunter, bis meine Panik allm&auml;hlich abebbt. Nach einem kurzen 
Durchschnaufen bin ich in der Lage, den Abstieg allein zu meistern, und lasse 
Carsten mit dem Rest der Gruppe den Gipfel besteigen. Zur&uuml;ck an der 
Baumgrenze ist es nicht mehr so windig, und dort warte ich wie abgesprochen, 
bis die f&uuml;nf von ihrem Gipfelsturm zur&uuml;ckkommen.  Als sie wieder bei 
mir sind, rei&szlig;t die Wolke, die den Gipfel umschlossen hielt, auf und gibt 
den Blick auf den St&auml;djan wieder frei.
<br><br>
Ich fasse einen Entschluss: Ich komme wieder, wenn die Sicht vom Gipfel besser 
sein wird.
<h2>31. Januar 2008:<br>Langlauf in Gr&ouml;velsj&ouml;n</h2>
Der Donnerstagmorgen beginnt f&uuml;r mich mit einem Wetterereignis, dass ich 
in Deutschland schon lange nicht mehr erlebt habe. Das Thermometer zeigt 20 
Grad Minus an. Beim Atmen durch die Nase gefrieren die Nasenhaare, und man hat 
das Gef&uuml;hl, als w&auml;re die Nase verschnupft. Die Stimmung im Camp ist 
wegen des Temperaturabfalls auf dem H&ouml;hepunkt angelangt, denn irgendwie 
hat jeder auf viel Schnee und tiefe Temperaturen gebaut. Mit dem 
Temperatursturz hat auch ein leichter Schneefall eingesetzt, der &uuml;ber 
Nacht bereits den Hof unter einer neuen, rund 30 cm hohen Schneeschicht 
verborgen hat. F&uuml;r die Tourbegleiter bedeutet das, vor dem 
Fr&uuml;hst&uuml;ck noch die Wege zu den H&uuml;tten frei zu schippen.
<br><br>
Nach dem Fr&uuml;hst&uuml;ck besteigen wir mit Tom und Carsten den grauen
Bulli, um nach Gr&ouml;velsj&ouml;n zu fahren. Tom betreut in dieser Woche 
die Schneeschuhwanderer und m&ouml;chte in Gr&ouml;velsj&ouml;n eine 
mehrst&uuml;ndige Wanderung unternehmen. Neben Hans-J&uuml;rgen und Peter 
schlie&szlig;en sich ihm auch B&auml;rbel und Thomas an, w&auml;hrend Angela 
und ich lieber Langlauf mit Carsten machen wollen.
<br><br>
Auf dem Parkplatz angekommen, schneit es immer heftiger, so dass die geplante 
Tour zur Oskarstugan ausf&auml;llt. Tom scharrt seine vier Schneeschuhwanderer 
um sich, w&auml;hrend ich Carsten als meinen pers&ouml;nlichen Langlaufguide 
mein eigen nennen darf, denn Angela, die noch ein St&uuml;ck des Weges mit uns 
l&auml;uft, biegt schlie&szlig;lich ab und entl&auml;sst uns in die stille, 
weite Landschaft. Hier erfahre ich wieder einmal, wie laut doch Stille sein 
kann. Der Neuschnee ist noch g&auml;nzlich unber&uuml;hrt, so dass wir 
stellenweise die Loipe neu spuren m&uuml;ssen. Und auch die tiefen Temperaturen 
geben mir einen neuen Eindruck vom Langlaufen. Ich habe den fatalen Fehler 
begangen, und meine Skibrille f&uuml;r einen Augenblick auf die Stirn gesetzt. 
Nun ist sie so beschlagen, dass ein vern&uuml;nftiges Hindurchsehen nicht mehr 
m&ouml;glich ist. Ich entscheide mich schlie&szlig;lich, die Brille abzunehmen.
Auch der Verzicht auf eine Sturmhaube r&auml;cht sich nun, aber das Provisorium 
Halstuch vor Mund und Nase erleichtert das Atmen bei dieser extrem kalten Luft 
um einiges.
<br><br>
Zur Mittagszeit erreichen wir einen kleinen h&ouml;lzernen Unterstand, an dem 
wir rasten wollen, als uns die f&uuml;nf Schneeschuhwanderer entgegenkommen. 
Das Hallo ist nat&uuml;rlich gro&szlig;, und so nehmen wir unseren 
Mittagsimbiss in geselliger Runde ein. Doch das Sitzen bei 20 Grad Minus wird 
auf Dauer doch zu unangenehm, so dass wir uns schlie&szlig;lich wieder die 
Langlaufskier unterschnallen und uns zur norwegischen Grenze aufmachen, die nur 
noch knapp 2 km entfernt liegt. Ab dem Unterstand ist keine Loipe mehr zu 
finden, lediglich die Spuren der Schneeschuhwanderer weisen uns ungef&auml;hr 
den Weg. Das nennt sich also nun Langlaufwandern.
<br><br>
Carsten erweist sich als kundiger F&uuml;hrer und Lehrer und lotst mich sicher 
durch das Gel&auml;nde, bis wir schlie&szlig;lich eine kleine Anh&ouml;he
erreichen, von wo man den Grenzzaun gut im Auge hat. Der Zaun verl&auml;uft 
beinahe schnurgerade durch die baumlose Landschaft und wirkt irgendwie 
unwirklich auf mich. Der Versuch, noch einmal einen Fu&szlig; auf norwegischen 
Boden zu setzen, endet allerdings vor dem Zaun. Ein &Uuml;berschreiten ist hier 
nicht m&ouml;glich, auch wenn der Zaun wegen der Schneeh&ouml;hen auf nur einen 
Meter geschrumpft ist. Der Weg zur&uuml;ck f&uuml;hrt uns zun&auml;chst wieder 
an dem Unterstand vorbei, ehe wir unseren Rundweg fortsetzen. Eine letzte 
Anh&ouml;he ist zu bew&auml;ltigen, von der aus wir in das Tal mit dem 
Flusslauf und den Parkplatz schauen k&ouml;nnen. Und von hier aus geht es in 
einer rasanten Schussfahrt hinunter bis zum Parkplatz.
<br><br>
Da Figge, unser Koch, heute seinen freien Abend hat, fahren wir alle gemeinsam 
in den Ort, um dort in der Pizzeria zu speisen. Dort ist es gem&uuml;tlich und 
freundlich, und die Pizzen sind gro&szlig; wie Wagenr&auml;der. Es ist genau 
das Richtige nach einem Tag in der Eisesk&auml;lte. Voll gefuttert entscheiden 
wir uns zu viert, den R&uuml;ckweg zum Camp zu Fu&szlig; anzutreten, und zwar
&uuml;ber den See. Auf dem n&auml;chtlichen See weht uns ein scharfer Wind 
entgegen und treibt Schnee und Eiskristalle vor sich her. Schneeschuhe 
w&auml;ren jetzt ein Geschenk des Himmels. Der R&uuml;ckweg dauert mehr als 
eine halbe Stunde, und ich bin ziemlich ersch&ouml;pft, als wir endlich wieder 
im Camp angekommen sind. Mit einer derartigen Nachtwanderung habe ich nicht 
gerechnet. Den Abend lassen wir in unserer H&uuml;tte bei einem Bierchen und 
dem Film "Der letzte Trapper" ausklingen.
<h2>1. Februar 2008:<br>Noch einmal die Waffelrunde</h2>
Der Freitag ist f&uuml;r die Tourbegleiter w&ouml;rtlich zu nehmen, es ist ihr 
freier Tag. Carsten f&auml;hrt trotzdem mit uns hinauf aufs Idrefj&auml;ll, um 
mit mir die Waffelrunde zu laufen. Der Schnee ist an diesem Tag allerdings sehr 
klebrig, so dass das Vorankommen sehr anstrengend ist. Die Beine sind schwer 
und die sportlichen Anstrengungen der letzten Tage sind nicht ohne Spuren an 
mir vor&uuml;bergegangen. In der Waffelh&uuml;tte legen wir daher eine 
l&auml;ngere Pause ein und genie&szlig;en die gem&uuml;tliche Gaststube zum 
Energieauftanken.
<br><br>
Die Stimmung am Abend ist etwas gedr&uuml;ckt, da das Ende unserer Urlaubswoche 
naht, doch wir alle genie&szlig;en noch einmal das gesellige Beisammensein im 
Haupthaus.
<h2>2. Februar 2008:<br>Heimfahrt von Idre nach Hamburg</h2>
Der Samstag ist in Idre vor allem durch den Bettenwechsel gepr&auml;gt. 
W&auml;hrend ich meine Sachen wieder zusammengepackt und im Haupthaus 
untergestellt habe, beziehen die Neuank&ouml;mmlinge, die nach dem
Fr&uuml;hst&uuml;ck aus dem gerade angekommenen Bus purzeln, die frisch 
geputzten H&uuml;tten. W&auml;hrend die Tourbegleiter alle H&auml;nde voll zu 
tun haben, die Winterurlauber einzuweisen, mit Equipment aus dem &ouml;rtlichen 
Sportgesch&auml;ft zu versorgen und bereits die ersten Kilometer beim 
Langlaufen zu begleiten, unternehmen wir mit Susanna einen letzten Ausflug 
hinauf aufs Idrefj&auml;ll, wo wir einen Kakao trinken und die Woche noch 
einmal Revue passieren lassen.
<br><br>
Nach einem leckeren Abendessen besteigen wir 
schlie&szlig;lich den Bus und rollen gen S&uuml;den, der Heimat entgegen. Und 
schneller, als es mir lieb ist, sitzen wir am Sonntagmorgen schon auf der 
F&auml;hre nach Puttgarden. Die Sonne strahlt vom blauen Himmel und in 
Schleswig-Holstein empf&auml;ngt uns eine winterliche Landschaft. Einen Tag 
zuvor hat es geschneit. So f&auml;llt der Abschied vom Norden nicht ganz so 
wehm&uuml;tig aus.
<br><br>

Informationen:<br>
<a href="http://www.rucksack-reisen.de/331-0-wintercamp.html" target="_blank">Reiseinformation von Rucksack-Reisen</a><br>
<a href="http://www.idrefjall.se" target="_blank">Idre Fj&auml;ll</a><br>
<a href="http://www.destinationidre.se" target="_blank">Idre</a><br>
<a href="http://www.panparks.org/Network/OurParks/Fulufjallet" target="_blank">Fulufj&auml;ll</a><br>


</td>
</tr>
</table>
<a href="impressum.html"><h6 class="impressum">Impressum</h6></a>
</td>
</tr>
</table>
</body>
</html>

