<html lang="de">
<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width initial-scale=1">
<meta name="Keywords" content="Tourenbeschreibung,Schweden,Dalarna,Winter,Hundeschlitten,Husky,Schneeschuhwandern">
<title>&copy;Carsten Subbe - Tourbericht Schweden Dalarna 2005</title>
<link rel="stylesheet" type="text/css" media="screen" href="./css/style.css">
<link rel="stylesheet" type="text/css" media="print" href="./css/print.css">

</head>

<body bgcolor="#ffffff">

<table border="0" cellpadding="0" cellspacing="0" align="center" class="all">
<tr>
<td colspan="3" class="top">
<table align="right" class="topmenu">
<tr>
<td><a href="index.html" class="top">Home</a></td>
<td><a href="mailto:casu@arcor.de" class="top">Kontakt</a></td>
<td><a href="personal_de.html" class="top">Steckbrief</a></td>
</tr>
</table>
</td>
</tr>
<tr><td colspan=4 class="url">Quelle: <script type="text/javascript">document.write(location.href);</script></td></tr>
<tr>
<td valign=top class="menu">

<table cellpadding=0 cellspacing=0 width=215>
<tr><td class="menu1">Wandern/Trekking</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="wandermarathon.html">Duisburger Wandermarathon <sup><small>'04-'17</small></sup></a></li>
<li><a href="schwarzwald_de.html">Schwarzwald <sup><small>'95</small></sup></a></li>
<li><a href="weserbergland_de.html">Weserbergland <sup><small>'95</small></sup></a></li>
<li><a href="mountaintrips_de.html">Bergtouren</a></li>
<li><a href="southwest_de.html">USA S&uuml;dwest <sup><small>'96</small></sup></a></li>
<li><a href="shenandoah_de.html">USA Ostk&uuml;ste <sup><small>'98</small></sup></a></li>
<li><a href="mexico_de.html">Mexiko <sup><small>'97</small></sup></a></li>
<li><a href="skandinavia_travel_de.html">Skandinavien <sup><small>'99</small></sup></a></li>
<li><a href="tenerife_de.html">Teneriffa <sup><small>'98</small></sup></a></li>
<li><a href="nepal_de.html">Nepal <sup><small>'01</small></sup></a></li>
<li><a href="sweden-dalarna-winter_de.html">Huskytour in Schweden <sup><small>'05</small></sup></a></li>
<li><a href="grossvenedigerrunde2006_de.html">H&uuml;ttentour am Gro&szlig;venediger <sup><small>'06</small></sup></a></li>
<li><a href="westhighlandway2006_de.html">WestHighlandWay - Schottland <sup><small>'06</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Klettern/Klettersteige</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="zugspitze_de.html">Zugspitze <sup><small>'99</small></sup></a></li>
<li><a href="zugspitze2_de.html">Zugspitze die Zweite <sup><small>'02</small></sup>&nbsp;</a></li>
<li><a href="alpspitze_de.html">Alpspitze <sup><small>'03</small></sup></a></li>
<li><a href="mittenwalder2005_de.html">Mittenwalder H&ouml;henweg <sup><small>'05</small></sup></a></li>
<li><a href="calmont_de.html">Calmont <sup><small>'06</small></sup></a></li>
<li><a href="wetterstein_de.html">Vom Wetterstein ins Karwendel <sup><small>'07</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Kanu</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="sweden-idre_de.html">Schweden - Idre <sup><small>'99</small></sup></a></li>
<li><a href="poland-masuren_de.html">Polen - Masuren <sup><small>'00</small></sup></a></li>
<li><a href="sweden-dalsland_de.html">Schweden - Dalsland <sup><small>'03</small></sup>&nbsp;</a></li>
<li><a href="mvp2004_de.html">Mecklenburger Seenplatte <sup><small>'04</small></sup></a></li>
<li><a href="lippe_de.html">Lippe <sup><small>'04</small></sup></a></li>
<li><a href="weser2005_de.html">Weser <sup><small>'05</small></sup></a></li>
<li><a href="lahn_de.html">Lahn <sup><small>'06</small></sup></a></li>
<li><a href="schlei_de.html">Schlei <sup><small>'08</small></sup></a></li>

</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Fahrradtouren</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="radtour1_de.html">Potsdam - Wismar <sup><small>'04<small></sup></a></li>
<li><a href="radtour2_de.html">L&uuml;nen - Emden <sup><small>'05</small></sup></a></li>
<li><a href="radtour3_de.html">Saarbr&uuml;cken - Duisburg - Saar, Mosel, Rhein <sup><small>'04</small></sup></a></li>
<li><a href="radtour4_de.html">Unna - Laasphe <sup><small>'05</small></sup></a></li>
<li><a href="radtour5_de.html">Kiel - Brunsb&uuml;ttel - Hamburg <sup><small>'08</small></sup></a></li>
<li><a href="radtour6_de.html">Flensburg - Kopenhagen <sup><small>'08</small></sup></a></li>
<li><a href="radtour7_de.html">Duisburg - Kiel <sup><small>'11</small></sup></a></li>
<li><a href="radtour8_de.html">Kiel - Hamminkeln <sup><small>'18</small></sup></a></li>
<li><a href="radtour9_de.html">B&uuml;chen - Dresden - Elberadweg <sup><small>'19</small></sup></a></li>
<li><a href="radtour10_de.html">Kiel - Brunsb&uuml;ttel - Nordostseekanal <sup><small>'19</small></sup></a></li>
<li><a href="radtour11_de.html">Kulmbach - Duisburg - Main- und Rheinradweg <sup><small>'23</small></sup></a></li>
<li><a href="radtour12_de.html">B&uuml;hl - Konstanz - Rheinradweg und Bodenseeumrundung <sup><small>'25</small></sup></a></li>
<li><a href="radtour13_de.html">Kiel - Aalborg - Heeresweg <sup><small>'25</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Rucksack-Reisen</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="sweden-waldlaeuferwoche_de.html">Schweden "Waldl&auml;uferwoche"</a></li>
<li><a href="sweden-kanuwoche_de.html">Schweden "Kanuwoche"</a></li>
<li><a href="norway_ihytta_2006_de.html">Norwegen "i hytta"</a></li>
<li><a href="sweden-seekajakwoche_de.html">Schweden "Seekajakwoche"</a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Touren mit Kindern</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="nordkap_de_1.html">Nordkap<sup><small> '12</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Wissenswertes</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="climbingknots_de.html">Kletterknoten</a></li>
<li><a href="canstove_de.html">Selbstbaukocher</a></li>
<li><a href="outdoortipps_de.html">Outdoortipps</a></li>
<li><a href="outdoorrezepte_de.html">Outdoorrezepte</a></li>
<li><a href="16summits_de.html">16 Summits</a></li>
<li><a href="linklist_de.html">Linkliste</a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
</table>
</td>
<td>&nbsp;&nbsp;</td>
<td width=100% valign=top>
<table class="content" width=100%>
<tr>
<td style="padding: 15px;">

<h1>Winter in Schweden - oder mit dem Hundeschlitten &uuml;bers Fj&auml;ll</h1>
Bisher war ich immer nur im Sommer in Schweden. Nun wollte ich mir eine
vertraute Ecke von Dalarna auch mal im Winter ansehen. Da es aber nicht nur
Skilanglauf, sondern auch ein wenig Action sein sollte, fiel mir die
dreit&auml;gige Hundeschlittentour &uuml;bers Fulufj&auml;ll plus f&uuml;nf 
Tage H&uuml;ttenurlaub in Idre ins Auge. Der Veranstalter f&uuml;r diese Tour 
ist
<a href="https://www.rucksack-reisen.de">Rucksack Reisen</a> aus M&uuml;nster.
<br>
<br>
Erst mal ein wenig zur Lage des Gebietes.<br>
<br>
<div style="text-align: center;"><a href="images/skandinavien/sweden_south.gif"><img alt="&Uuml;bersichtskarte" src="images/skandinavien/sweden_south_mini.gif"></a><br>
</div>
<center><i>&Uuml;bersichtskarte S&uuml;dschweden (zur Vergr&ouml;&szlig;erung anklicken)</i></center>
<br>
Das Fulufjaell liegt in der Provinz Dalarna s&uuml;dlich von Idre und ist seit 
2002 ein Nationalpark.
<br>
<br>
<h2>21.01.05</h2>
(Duisburg, Hamburg, S&ouml;rsj&ouml;n)<br>
Von Duisburg geht es per Intercity mit dem mitgebuchten RIT Ticket
bis nach Hamburg. Gl&uuml;cklicherweise eine umsteigefreie Verbindung, denn
mein Gep&auml;ck besteht aus einem gro&szlig;en Seesack, einem kleinen Rucksack
und meinen sperrigen Langlaufskiern. Um 17:00 Uhr f&auml;hrt der Bus weiter
&uuml;ber die Vogelfluglinie nach Schweden.
<br>
<br>
<h2>22.01.05</h2>
(S&ouml;rsj&ouml;n)<br>
Wir werden zu viert um neun Uhr morgens in S&ouml;rsj&ouml;n aus dem
Bus geschmissen. Da der Bus nicht voll besetzt gewesen ist, sind wir sogar 
halbwegs ausgeschlafen. Es ist doch sehr angenehm auf einer Isomatte die 
komplette Busbreite im Fu&szlig;raum zur Verf&uuml;gung zu haben. Die anderen 
G&auml;ste fahren weiter nach Idre und wir lernen erst einmal unsere 
Hundebesitzer und Guides Kristin und Christer kennen.
Sie zeigen und die H&uuml;tte in der wir &uuml;bernachten k&ouml;nnen, und am
Nachmittag packen wir die Ausr&uuml;stung f&uuml;r die n&auml;chsten Tage
und lernen die Hunde kennen. Am Abend kommt Kristin mit ihrer Tochter und 
einem Abendessen vorbei.
<br>
<br>
<center><img src="images/sweden2005winter/sweden_winter_002o.jpg"><br>
<i>Sonnenuntergang bei S&ouml;rsj&ouml;n</i></center>
<br>
<h2>23.01.05</h2>
( S&ouml;rsj&ouml;n, Storbron, Bj&ouml;rnholmsstugan)<br>
Wir leihen uns gef&uuml;tterte Schuhe mit herausnehmbaren Filzinnenschuhen 
von Christer aus, denn in normalen Trekkingstiefeln ist die dort vorherrschende 
K&auml;lte nicht auszuhalten.
<br>
<br>
<center><img src="images/sweden2005winter/sweden_winter_003j.jpg"><br>
<i>Vorbereiten der Schlitten oder die Ruhe vor dem Sturm</i></center>
<br>
Dann schirren wir die von Christer ausgesuchten Hunde an. Kristin bekommt
acht Hunde und wir jeder sechs. Als wir endlich alle startbereit dort stehen,
ist es ein ohrenbet&auml;ubendes Gebell. Die Hunde wollen einfach rennen. 
<br>
<br>
<center><img src="images/sweden2005winter/mvc-429f.jpg"><br>
<i>Kurz vor dem Start</i></center>
<br>
Um kurz vor zw&ouml;lf Uhr geht es dann mit rasantem Tempo los: zuerst 
&uuml;ber einen zugefrorenen Flu&szlig; und dann in den Wald. Die ersten Meter 
darf man fast nur gebremst fahren, da der Schlitten sonst zu schnell wird. An
Bergabpassagen muss man ebenfalls bremsbereit sein, damit der Schlitten 
nicht schneller wird als die Hunde und sie eventuell anf&auml;hrt. Gegen 16:00 
Uhr kommen wir an unserer &Uuml;bernachtungsh&uuml;tte an. 
<br>
<br>
<center><img src="images/sweden2005winter/mvc-441f.jpg"><br>
<i>Schlitten mit Schneeanker fixiert</i></center>
<br>
Da es schon langsam dunkel wird, setzen wir unsere Stirnlampen auf, befreien 
die Hunde von ihrem Zuggeschirr und leinen sie an die Stake Out Line, wo sie 
die Nacht verbringen. Als n&auml;chstes wird Feuerholz gehackt und Wasser 
f&uuml;r das Hundefutter warm gemacht. Nachdem die Hunde versorgt sind, 
k&ouml;nnen wir an unser Essen denken. Es gibt Kartoffelp&uuml;ree mit 
Gem&uuml;se und W&uuml;rstchen aus eigener Schlachtung. Als Schlafsacktest 
beschlie&szlig;en J&uuml;rgen und ich die Nacht nicht in der H&uuml;tte, 
sondern drau&szlig;en im Hundeschlitten liegend zu verbringen. Von der 
Temperatur her ist es in Ordnung, allerdings ist so ein Schlitten mit maximal 
1,5 m waagerechter Liegefl&auml;che dann doch nicht so bequem wie ein 
Matratzenlager.
<br>
<br>
<h2>24.01.05</h2>
( Bj&ouml;rnholmsstugan, Tangadalsstugan, Tangsj&ouml;stugan,
S&auml;rnmansskojan, R&ouml;rsj&ouml;stugorna )<br>
Wir sind fr&uuml;h aufgestanden und haben nach dem Anfeuern des Ofens die Hunde
versorgt und gefr&uuml;hst&uuml;ckt. Wir befinden uns schon innerhalb des 2002
eingerichteten Fulufj&auml;ll Nationalparkes. Das Gebiet hat eine
Gr&ouml;&szlig;e von 385 qkm. Noch sind wir unterhalb der Baumgrenze, aber 
bereits zu Beginn geht es von der H&uuml;tte steil bergauf durch einen Wald. 
Zwischendurch gibt es auch noch eine Abfahrt, bei der es nicht leicht 
f&auml;llt den Schlitten um die B&auml;ume herum zu navigieren. 
<br>
<br>
<center><img src="images/sweden2005winter/mvc-443f.jpg"><br>
<i>Auf dem Weg ins Fj&auml;ll</i></center>
<br>
Nach kurzer Zeit erreichen wir die baumlose Hochebene des Fj&auml;lls. Hier 
trifft uns der Wind voll und scharfe Eiskristalle werden einem ins Gesicht 
geblasen. Mit Skibrille und Gesichtsmaske ist es aber kein Problem. 
<br>
<br>
<center><img src="images/sweden2005winter/mvc-448f.jpg"><br>
<i>Auf dem Fj&auml;ll</i></center>
<br>
Ins Frieren komme ich schon deswegen nicht, weil ich an diesem Tag den Hunden 
viel helfen muss: Mal schiebt man den Schlitten mit einem Bein wie einen 
Tretroller. Mal mu&szlig; man schiebend hinterherlaufen. Wichtig ist nur den
Schlitten nie loszulassen. Die Hunde w&uuml;rden sich &uuml;ber den leichteren
Schlitten freuen und einfach weiter laufen. Den Hunden gef&auml;llt das Wetter 
wohl auch nicht besonders. Bei einer kurzen Pause an der Tangsj&ouml;stugan 
entscheiden wir uns trotzdem noch circa 10km weiter zu fahren. Gegen 16:30 Uhr
treffen wir dann bei der R&ouml;rsj&ouml;stugorna ein, wo wir f&uuml;r die 
Nacht bleiben wollen. Nach dem Versorgen der Hunde gibt es am Abend Fleisch 
mit Gem&uuml;se und Nudeln.
<br>
<br>
<center><img src="images/sweden2005winter/mvc-462f.jpg"><br>
<i>Unsere &Uuml;bernachtungsm&ouml;glichkeit</i></center>
<br>
<h2>25.01.05</h2>
( R&ouml;rsj&ouml;stugorna, S&auml;rnmanskojan, Tangsj&ouml;stugan,
Tangadalsstugan, Morb&auml;ckss&auml;tern, S&ouml;rsj&ouml;n )<br>
Wir verlassen die H&uuml;tte erst nach elf Uhr, da es doch wieder einige Zeit 
gedauert hat, bis alle Arbeiten erledigt sind. Mittlerweile klappt das 
Anschirren der Hunde deutlich schneller als am ersten Tag.
<br>
<br>
<center><img src="images/sweden2005winter/mvc-469f.jpg"><br>
<i>Eingeschneite H&uuml;tte</i></center>
<br>
Man wei&szlig; auch so langsam, welcher Hund mitspielt und sich ruhig 
verh&auml;lt und wer eher spielen will, gestreichelt werden m&ouml;chte und 
sich quer stellt. 
<br>
<br>
<center><img src="images/sweden2005winter/mvc-472f.jpg"><br>
<i>Beim Anschirren</i></center>
<br>
Anfangs fahren wir den gleichen Weg, den wir gestern gekommen sind, 
zur&uuml;ck. An der Weggabelung bei der Tangadalsstugan biegen wir jedoch nach 
links ab. Nach einigen Kilometern geht f&ouml;rmlich ein Ruck durch den 
Schlitten. Die Hunde beschleunigten denn im Tal sind B&auml;ume zu sehen und 
das motiviert anscheinend nach zwei Tagen purer Eislandschaft. Da es 
zus&auml;tzlich auch noch bergab geht, versuche ich den Schlitten abzubremsen, 
was allerdings Dank des eisigen Untergrundes nicht gelingt. Dann wird mir eine 
der roten Wegmarkierungen zum Verh&auml;ngnis. Bremsend l&auml;&szlig;t sich 
ein Schlitten kaum lenken und so bleibe ich mit ihm an der Wegmarkierung 
h&auml;ngen. Durch den Ruck falle ich &uuml;ber ihn und landete vorne auf dem 
Schlitten. Die Hunde schauen sich vorwurfvoll um und Ihr Blick sagt so etwas 
aus wie "Was macht der Kerl da hinten eigentlich?". Nachdem ich meine Knochen 
sortiert habe und mir au&szlig;er einer Schienenbeinprellung und einer 
angeknacksten Rippe nichts passiert ist, beginne ich den Schlitten aus der 
Wegmarkierung herauszul&ouml;sen. Kurz darauf geht es noch ein St&uuml;ck 
weiter, aber die n&auml;chste Rechtskurve ist so steil, dass wir sie nur 
hintereinander zu zweit fahren konnten. Einer steht hinten auf der Bremse, 
w&auml;hrend der andere sich zwischen die Hunde stellt und die Zugleine 
festh&auml;llt.
Nach dieser Stelle geht es durch wundersch&ouml;nen Tiefschnee den
Wald weiter bergab. Die Hunde sp&uuml;ren langsam, dass es nach Hause
geht und so fahren wir trotz Dunkelheit rasant nach Hause. Nach dem Abschirren 
der Hunde g&ouml;nnen wir uns eine warme Dusche und am Abend besucht Kristin
uns abermals mit Ihrer Tochter zum Abendessen.
<br>
<br>
<h2>26.01.05</h2>
(S&ouml;rsj&ouml;n, Njupesk&auml;r, Idre)<br>
Gegen halb elf holt uns Thomas, ein Tourenbegleiter von Rucksack Reisen, in 
S&ouml;rsj&ouml;n ab, um uns nach Idre zu bringen. Auf dem Weg halten wir am 
Nationalparkcenter und machten eine zweist&uuml;ndige Schneewanderung zum 
gefrorenen Wasserfall Njupesk&auml;r und wieder zur&uuml;ck zum Fahrzeug. 
Am Abend treffen wir in Idre ein und beziehen unsere H&uuml;tte.
<br>
<br>
<center><img src="images/sweden2005winter/mvc-484f.jpg"><br>
<i>Der gefrorene Njupesk&auml;r</i></center>
<br>
<h2>27.01.05</h2>
(Idre, St&auml;djan, Idre)<br>
Nach dem Fr&uuml;hst&uuml;ck fahren wir mit dem Kleinbus zum 
Idrefj&auml;ll hinauf, dem gr&ouml;&szlig;ten schwedischen
Alpinskigebiet. Das Skiareal ist auf einen Berg begrenzt und hat ungef&auml;hr
die Gr&ouml;&szlig;e von Skigebieten im Sauerland. Schon wenige Meter weiter
trifft man auf unber&uuml;hrte Natur. Am Parkplatz schnallen wir uns
Schneeschuhe unter und gehen hinauf zum 1131m hohen
St&auml;djan. Der Endanstieg bis zum Gipfel geht f&uuml;r einen
Schneeschuhneuling abenteuerlich an einem Grat hoch. Nachdem wir vier Stunden
sp&auml;ter wieder am Kleinbus angekommen sind und es noch fr&uuml;h genug
ist, entschied ich mich mit zwei anderen G&auml;sten per Langlaufski nach Idre
abzufahren. Die Loipe vom Skigebiet bis zum Ort geht &uuml;ber 10km immer
leicht bergab und endet nach einem kurzen St&uuml;ck beleuchteter Loipe an
einer Stra&szlig;e, &uuml;ber die man direkt wieder zum Rucksack Camp nach Idre
kommt. In Schweden findet man h&auml;ufig beleuchtete Loipen und Skipisten, da
es dort im Winter recht fr&uuml;h dunkel wird.
<br>
<br>
<h2>28.01.05</h2>
(Idre, Gr&ouml;velsj&ouml;n, Idre)<br>
Wir fahren nach Gr&ouml;velsj&ouml;n zum dortigen Langlaufgebiet.
Dort unternimmt ein Teil der Gruppe eine Schneeschuhwanderung und ich mit
dem Rest eine Langlauftour. Die letzten 3 km f&uuml;hren &uuml;ber 
ungespurtes Gel&auml;nde zur&uuml;ck zum Ausgangspunkt.
<br>
<br>
<h2>29.01.05</h2>
(Idre, Idrefj&auml;ll, Idre)<br>
Wir fahren mit dem Kleinbus zum Idrefj&auml;ll hinauf und absolvieren
eine 10km Langlaufrunde. Um zw&ouml;lf Uhr geht es wieder
hinunter nach Idre, wo wir dann noch einige Souvenirs kaufen k&ouml;nnen. Nach 
dem Abendessen f&auml;hrt der Bus um 18:00 Uhr zur&uuml;ck nach Deutschland.
<br>
<br>
<h2>30.01.05</h2>
(Hamburg, Duisburg)<br>
Um elf Uhr in Hamburg angekommen und dann per IC weiter zur&uuml;ck nach 
Duisburg.
<br>
<br>
Informationen:
<br>
<a href="sweden-dalarna-winter_pics.html">Jede Menge Bilder der Tour</a>
<br>
<a href="https://www.dalarna.se/template/Subcategorypage____9345.aspx">Homepage des Nationalparkes Fulufj&auml;ll</a>
<br>
<a href="https://www.dalarna.se/upload/Webhotell/Fulufjalletdeutsch/fulufj&auml;llet_ty.pdf">Brosch&uuml;re des Nationalparkes Fulufj&auml;ll</a> (inklusive Karte)
<br>
<a href="https://www.idrefjall.se">Homepage des Skigebietes in Idre mit Webcam und Wettervorhersage</a>
<br>
<a href="https://www.idrefjall.se/en/about-us/information/maps">Pisten- und Loipenkarten Idrefj&auml;ll</a>
<br>
<a href="https://www.idreturism.se/kommunikationer/karta.pdf">Karte S&auml;rna, Idre, Gr&ouml;velsj&ouml;n</a>
<br>
<a href="https://www.rucksack-reisen.de">Homepage des Veranstalters Rucksack Reisen</a>
<br>

</td>
</tr>
</table>
<a href="impressum.html"><h6 class="impressum">Impressum</h6></a>
</td>
</tr>
</table>
</body>
</html>

