<html lang="de">
<head>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width initial-scale=1">
<meta name="Keywords" content="Carsten,Subbe,Homepage,Wandertour,Schottland,West Highland Way,Trekking">
<title>&copy;Carsten Subbe - Schottland - West Highland Way 2006</title>
<link rel="stylesheet" type="text/css" media="screen" href="./css/style.css">
<link rel="stylesheet" type="text/css" media="print" href="./css/print.css">

</head>

<body bgcolor="#ffffff">

<table border="0" cellpadding="0" cellspacing="0" align="center" class="all">
<tr>
<td colspan="3" class="top">
<table align="right" class="topmenu">
<tr>
<td><a href="index.html" class="top">Home</a></td>
<td><a href="mailto:casu@arcor.de" class="top">Kontakt</a></td>
<td><a href="personal_de.html" class="top">Steckbrief</a></td>
</tr>
</table>
</td>
</tr>
<tr><td colspan=4 class="url">Quelle: <script type="text/javascript">document.write(location.href);</script></td></tr>
<tr>
<td valign=top class="menu">

<table cellpadding=0 cellspacing=0 width=215>
<tr><td class="menu1">Wandern/Trekking</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="wandermarathon.html">Duisburger Wandermarathon <sup><small>'04-'17</small></sup></a></li>
<li><a href="schwarzwald_de.html">Schwarzwald <sup><small>'95</small></sup></a></li>
<li><a href="weserbergland_de.html">Weserbergland <sup><small>'95</small></sup></a></li>
<li><a href="mountaintrips_de.html">Bergtouren</a></li>
<li><a href="southwest_de.html">USA S&uuml;dwest <sup><small>'96</small></sup></a></li>
<li><a href="shenandoah_de.html">USA Ostk&uuml;ste <sup><small>'98</small></sup></a></li>
<li><a href="mexico_de.html">Mexiko <sup><small>'97</small></sup></a></li>
<li><a href="skandinavia_travel_de.html">Skandinavien <sup><small>'99</small></sup></a></li>
<li><a href="tenerife_de.html">Teneriffa <sup><small>'98</small></sup></a></li>
<li><a href="nepal_de.html">Nepal <sup><small>'01</small></sup></a></li>
<li><a href="sweden-dalarna-winter_de.html">Huskytour in Schweden <sup><small>'05</small></sup></a></li>
<li><a href="grossvenedigerrunde2006_de.html">H&uuml;ttentour am Gro&szlig;venediger <sup><small>'06</small></sup></a></li>
<li><a href="westhighlandway2006_de.html">WestHighlandWay - Schottland <sup><small>'06</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Klettern/Klettersteige</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="zugspitze_de.html">Zugspitze <sup><small>'99</small></sup></a></li>
<li><a href="zugspitze2_de.html">Zugspitze die Zweite <sup><small>'02</small></sup>&nbsp;</a></li>
<li><a href="alpspitze_de.html">Alpspitze <sup><small>'03</small></sup></a></li>
<li><a href="mittenwalder2005_de.html">Mittenwalder H&ouml;henweg <sup><small>'05</small></sup></a></li>
<li><a href="calmont_de.html">Calmont <sup><small>'06</small></sup></a></li>
<li><a href="wetterstein_de.html">Vom Wetterstein ins Karwendel <sup><small>'07</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Kanu</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="sweden-idre_de.html">Schweden - Idre <sup><small>'99</small></sup></a></li>
<li><a href="poland-masuren_de.html">Polen - Masuren <sup><small>'00</small></sup></a></li>
<li><a href="sweden-dalsland_de.html">Schweden - Dalsland <sup><small>'03</small></sup>&nbsp;</a></li>
<li><a href="mvp2004_de.html">Mecklenburger Seenplatte <sup><small>'04</small></sup></a></li>
<li><a href="lippe_de.html">Lippe <sup><small>'04</small></sup></a></li>
<li><a href="weser2005_de.html">Weser <sup><small>'05</small></sup></a></li>
<li><a href="lahn_de.html">Lahn <sup><small>'06</small></sup></a></li>
<li><a href="schlei_de.html">Schlei <sup><small>'08</small></sup></a></li>

</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Fahrradtouren</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="radtour1_de.html">Potsdam - Wismar <sup><small>'04<small></sup></a></li>
<li><a href="radtour2_de.html">L&uuml;nen - Emden <sup><small>'05</small></sup></a></li>
<li><a href="radtour3_de.html">Saarbr&uuml;cken - Duisburg - Saar, Mosel, Rhein <sup><small>'04</small></sup></a></li>
<li><a href="radtour4_de.html">Unna - Laasphe <sup><small>'05</small></sup></a></li>
<li><a href="radtour5_de.html">Kiel - Brunsb&uuml;ttel - Hamburg <sup><small>'08</small></sup></a></li>
<li><a href="radtour6_de.html">Flensburg - Kopenhagen <sup><small>'08</small></sup></a></li>
<li><a href="radtour7_de.html">Duisburg - Kiel <sup><small>'11</small></sup></a></li>
<li><a href="radtour8_de.html">Kiel - Hamminkeln <sup><small>'18</small></sup></a></li>
<li><a href="radtour9_de.html">B&uuml;chen - Dresden - Elberadweg <sup><small>'19</small></sup></a></li>
<li><a href="radtour10_de.html">Kiel - Brunsb&uuml;ttel - Nordostseekanal <sup><small>'19</small></sup></a></li>
<li><a href="radtour11_de.html">Kulmbach - Duisburg - Main- und Rheinradweg <sup><small>'23</small></sup></a></li>
<li><a href="radtour12_de.html">B&uuml;hl - Konstanz - Rheinradweg und Bodenseeumrundung <sup><small>'25</small></sup></a></li>
<li><a href="radtour13_de.html">Kiel - Aalborg - Heeresweg <sup><small>'25</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Rucksack-Reisen</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="sweden-waldlaeuferwoche_de.html">Schweden "Waldl&auml;uferwoche"</a></li>
<li><a href="sweden-kanuwoche_de.html">Schweden "Kanuwoche"</a></li>
<li><a href="norway_ihytta_2006_de.html">Norwegen "i hytta"</a></li>
<li><a href="sweden-seekajakwoche_de.html">Schweden "Seekajakwoche"</a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Touren mit Kindern</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="nordkap_de_1.html">Nordkap<sup><small> '12</small></sup></a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
<tr><td class="menu1">Wissenswertes</td></tr>
<tr><td class="menu2">
<ul>
<li><a href="climbingknots_de.html">Kletterknoten</a></li>
<li><a href="canstove_de.html">Selbstbaukocher</a></li>
<li><a href="outdoortipps_de.html">Outdoortipps</a></li>
<li><a href="outdoorrezepte_de.html">Outdoorrezepte</a></li>
<li><a href="16summits_de.html">16 Summits</a></li>
<li><a href="linklist_de.html">Linkliste</a></li>
</ul>
</td></tr>
<tr><td class="menu3"></td></tr>
<tr><td><img src="images/general/space.gif" height="10"></td></tr>
</table>
</td>
<td>&nbsp;&nbsp;</td>
<td width=100% valign=top>
<table class="content" width=100%>
<tr>
<td style="padding: 15px;">

<h1>Trekkingtour auf dem West Highland Way</h1>
<center><div>
<img TITLE="Loch Lomond vom Conic Hill" src="images/whw2006/panorama.jpg">
</div></center>
<br>
Der West Highland Way ist ein 152 Kilometer langer Fernwanderweg in
Schottland und verl&auml;uft von Milngavie im Norden von Glasgow nach Fort
William am Ben Nevis. Er f&uuml;hrt also von den Lowlands in die Highlands.
Die Landschaft wird nach Norden immer spektakul&auml;rer und so empfiehlt sich
die Begehung in dieser Richtung. Der Trail ist gut markiert und am Weg befinden
sich zahlreiche &Uuml;bernachtungsm&ouml;glichkeiten vom Biwakplatz ohne
Einrichtungen &uuml;ber den Campingplatz mit Waschmaschine und Trockner bis zum
nobelsten Hotel. F&uuml;r die 152 Kilometer
braucht man zwischen 7 und 10 Tagen. Wir haben 9 Tage gebraucht. Als Karte
haben wir die dreisprachige wasserfeste West Highland Way Map von Harvey 
(ISBN: 1-85137-223-7) im Ma&szlig;stab 1:40000 im Gep&auml;ck. Hier ist auf
einer Karte der komplette Weg mit allen Einrichtungen und weiteren Hinweisen
verzeichnet. Allerdings nur der Weg und maximal 2 Kilometer rechts und links
davon. Wer vom Weg abseits die Landschaft erkunden m&ouml;chte braucht also
weitere lokale Karten.
<h2>20.09.2006</h2>
Nach einer durchgemachten Nacht fahren Julia, Elmar und ich mit
dem 4:24er Regionalzug zum D&uuml;sseldorfer Flughafen. Unser Flug geht um
kurz nach 6 mit Air Berlin &uuml;ber London Stansted, wo Simone aus Berlin
zu uns st&ouml;&szlig;t, nach Glasgow. W&auml;hrend des Fluges haben wir 
gen&uuml;gend Zeit unsere Uhren um eine Stunde zur&uuml;ckzustellen. 
In Glasgow treffen wir 16 Grad kaltes Regenwetter an. Mit einem Transferbus 
fahren wir vom Flughafen in die Stadt. Wir brauchen
noch Brennspiritus f&uuml;r unsere Trangia Kocher und Trinkwasser. Da wir uns 
nicht sicher sind, wie der Brennstoffnachschub auf dem Weg aussieht, kalkulieren
wir f&uuml;r vier Personen und 10 Tage vier Liter Brennspiritus ein. Das 
Trinkwasser ist nat&uuml;rlich kein Problem aber die Kaufh&auml;user begegnen 
unserem Wunsch nach Spiritus (Methylated Spirit) nur mit Achselzucken. Auch 
eine Apotheke kann uns nicht helfen. In der Buchanan Street liegt aber eine 
Filiale des Outdoorausr&uuml;sters Tiso. Dort finden wir den begehrten Stoff 
f&uuml;r 2&pound; pro 500ml. Das Zeug ist violett eingef&auml;rbt, brennt aber, 
wie wir in den n&auml;chsten Tagen feststellen, sehr gut. 
<br><br>
An der Central Station nehmen wir den Zug nach Milngavie. Nach ein paar 
Metern vom Bahnhof in die Stadt hinein befinden wir uns um 12:30 am Startpunkt 
f&uuml;r den West Highland Way, einer Steins&auml;ule in der Einkaufsmeile.
<br><br>
<div style="text-align: center;">
<img TITLE="Der Start des West Highland Ways in Milngavie" src="images/whw2006/whw01.jpg">
<br>
<span style="font-style: italic;">Der Start des West Highland Ways in Milngavie
</span>
</div>
<br>
Ein freundlicher Schotte schafft es ein unscharfes Foto zu produzieren und da
wir bis zum ersten offiziellen Campingplatz noch etwa 16 Kilometer vor uns
haben, gehen wir z&uuml;gig los. Nach wenigen Kilometern st&ouml;ren die sechs
Flaschen Spiritus, die zwei Liter Trinkwasser im Platypus, der Kocher, das Zelt,
der Schlafsack, die Isomatte und diverser anderer Kleinkram, der meinen 
Rucksack an die 26 Kilo Grenze bringt doch gewaltig. Julia l&auml;uft locker 
voran. Morgen bekommt sie zumindest den Kocher aufgeladen, denke ich mir die 
ganze Zeit.
<br><br>
Der Weg geht ohne gr&ouml;ssere Steigungen am Flu&szlig; Allander entlang und
nach 5 Kilometern treffen wir auf unser erstes Loch (Craigallian Loch).
<br><br>
<div style="text-align: center;">
<img TITLE="Nasser Weg am Craigallian Loch" src="images/whw2006/whw02.jpg">
<br>
<span style="font-style: italic;">Nasser Weg am Craigallian Loch
</span>
</div>
<br>
Nahe Blanefield m&uuml;ssen wir ein kurzes St&uuml;ck nach links auf einer
Stra&szlig;e laufen. Dort stellt sich erstmal die Frage, auf welcher Seite man
bei Linksverkehr als Fu&szlig;g&auml;nger besser aufgehoben ist. Bald geht der
Weg aber nach rechts ab und nach 11 Kilometern kommen wir an der ersten
Destillerie vorbei. Leider auch die einzige, die so dicht am Weg liegt.
Kurze Zeit sp&auml;ter gibt es auch schon den ersten Pub.
Wir haben keine Zeit, da wir nicht wissen, wann es dunkel wird  und wandern 
weiter auf einem langweiligen Weg parallel zur Stra&szlig;e bis Kilometer
16,5, wo es laut Karte bei Gartness ein Cafe und eine Campingm&ouml;glichkeit
geben soll. 
<br><br>
Es gibt sie aber nicht. Ein vorbeikommender Lieferwagenfahrer fragt
uns in sch&ouml;nstem Schottisch, also f&uuml;r mich vollkommen
unverst&auml;ndlich, was wir denn so nass hier an dem Weg machen. Gottseidank 
kann Simone mit ihm kommunizieren, und er erz&auml;hlt ihr, dass der 
n&auml;chste Campingplatz zwei Kilometer weiter ist. Er verl&auml;dt uns 
tropfnass in den Laderaum und f&auml;hrt uns das kurze St&uuml;ck. Laut Karte 
sind wir auf der Easter Drumquhassle Farm gelandet. Da dort keiner vor Ort ist, 
bauen wir unsere Zelte erst einmal auf der Wiese auf. Es gibt dort Duschen und 
eine trockene Gemeinschaftskochecke. Sogar zwei Wigwamh&uuml;tten befinden sich
auf der Wiese.
<br><br>
<div style="text-align: center;">
<img TITLE="Campingwiese bei Easter Drumquhassle" src="images/whw2006/whw03.jpg">
<br>
<span style="font-style: italic;">Campingwiese bei Easter Drumquhassle
</span>
</div>
<br>
Nach einem Teller Nudeln fallen wir ziemlich tot in den Schlaf.
<h2>21.09.2006</h2>
Das Wetter bessert sich. Nach dem Fr&uuml;hst&uuml;ck und dem Bezahlen
(5&pound; pro Person) h&ouml;rt es um 11 Uhr auf zu regnen. Wir gehen an Drymen
vorbei. Dort soll es ein Gesch&auml;ft geben. Wir brauchen aber noch nichts. 
Erst einmal m&uuml;ssen die Rucks&auml;cke leichter werden. Meiner ist es schon.
Julia hat jetzt den Kocher. Daf&uuml;r habe ich Simones Zeltgest&auml;nge
bekommen, denn ihr Rucksack ist auch noch zu schwer. Naja, wenigsten ein Kilo 
weniger und einen halben Liter Spiritus haben wir auch schon fast verbraucht. 
<br><br>
<div style="text-align: center;">
<img TITLE="Ob das mal guter Whisky wird" src="images/whw2006/whw04.jpg">
<br>
<span style="font-style: italic;">Ob das mal guter Whisky wird
</span>
</div>
<br>
Nach Drymen geht es einige Kilometer durch den Garadhban Forest und danach
&uuml;ber eine Hochebene, die zum ersten Mal einen Blick auf Loch Lomond und
den 360 Meter hohen Conic Hill zul&auml;sst. 
<br><br>
<div style="text-align: center;">
<img TITLE="Conic Hill und Loch Lomond" src="images/whw2006/whw05.jpg">
<br>
<span style="font-style: italic;">Conic Hill und Loch Lomond
</span>
</div>
<br>
Da m&uuml;ssen wir r&uuml;ber, beziehungsweise an der Nordseite 60 Meter
unterhalb des Gipfels dran vorbei. Das Wetter ist mittlerweile richtig 
sch&ouml;n. Nach dem Abstieg kommen wir nach Balmaha. Dort soll es ein
Gesch&auml;ft geben, dass sich aber eher als kleiner Kiosk herausstellt. Es
kann aber auch sein, dass wir das eigentliche Gesch&auml;ft nicht gefunden 
haben. Den verzeichneten Pub finden wir aber und nehmen ihn auch in Anspruch.
Wir schaffen es noch bis zum Campingplatz bei Milarrochy, wo wir gegen 18 Uhr
unsere Zelte aufbauen. 19 Kilometer sind ja auch genug.
<br><br>
<div style="text-align: center;">
<img TITLE="Campingplatz bei Milarrochy" src="images/whw2006/whw06.jpg">
<br>
<span style="font-style: italic;">Campingplatz bei Milarrochy
</span>
</div>
<h2>22.09.2006</h2>
Heute kommen wir fr&uuml;h los. Schon um 9:30 haben wir die Rucks&auml;cke auf
und gehen weiter am Ostufer des Loch Lomond entlang. Am Wegesrand gibt es immer
wieder Brombeerb&uuml;sche und die Fr&uuml;chte sind reif und lecker. Wir 
passieren nach 2 Kilometern den Campingplatz in Cashell und machen Mittags 
Rast bei Kilometer 43 im Rowardennan Hotel. Es gibt ein Sandwich und ein 
lokales Ale. Das haben wir uns auch verdient, denn der Weg bot doch einige 
Steigungen, auf die aber sch&ouml;ne Fernblicke folgten.
<br><br>
<div style="text-align: center;">
<img TITLE="Nach jeder Steigung wird man belohnt" src="images/whw2006/whw07.jpg">
<br>
<span style="font-style: italic;">Nach jeder Steigung wird man belohnt
</span>
</div>
<br>
Bei Kilometer 46 trennt sich der Weg. Die Stelle ist nicht einfach zu finden, da
die Markierung fehlt. Geradeaus geht es weiter auf der Schotterstra&szlig;e.
Nach links f&uuml;hrt ein kleiner Pfad hinunter zum See und dann immer nah am 
Ufer entlang. Nach wenigen Metern kommt aber wieder ein Holzpfahl mit einer
stilisierten Distel, der den Westhighland Way markiert. Dieser
Weg f&uuml;hrt an Rob Roy's Gef&auml;ngnis vorbei und hat es in sich. Wir haben
f&uuml;r die 4 Kilometer &uuml;ber 2 Stunden gebraucht. Rob Roy's Gef&auml;ngnis
haben wir nicht gefunden. Kurz bevor dieser Weg wieder auf die 
Schotterstra&szlig;e trifft gibt es bei Kilometer 50 eine 
&Uuml;bernachtungsh&uuml;tte, deren Interieur und Geruch uns aber von der dort 
geplanten &Uuml;bernachtung abh&auml;lt.
<br>
<br>
<div style="text-align: center;">
<img TITLE="Rowchoish H&uuml;tte" src="images/whw2006/whw08.jpg">
<br>
<span style="font-style: italic;">Rowchoish H&uuml;tte
</span>
</div>
<br>
Au&szlig;erdem nerven die Midges dort sehr. Gegen diese kleinen Biester hilft
Autan leider &uuml;berhaupt nicht. Wir gehen also weiter Richtung
Inversnaid Hotel. Auf dem Weg dorthin gibt es einige Biwakm&ouml;glichkeiten.
Am Hotel war f&uuml;r uns nichts mehr frei, aber immerhin durften wir im
Tanzsaal zu Abend essen (Fish and Chips). Als ein Alleinunterhalter anf&auml;ngt
seine Orgel zu montieren trinken wir schnell aus, weil wir nun doch den
Eindruck haben, dort als Exoten zu st&ouml;ren. 400 Meter hinter dem Hotel gibt 
es einen offiziellen Biwakplatz neben einem Bootshaus. Dort verbringen wir nach
18 anstrengenden Kilometern die Nacht.
<h2>23.09.2006</h2>
Wir brechen auf und gehen weiter am See entlang. Ab und zu geht es noch rauf
und runter, doch bald sehen wir das Ende des Loch Lomond. 
<br>
<br>
<div style="text-align: center;">
<img TITLE="Immer am Ufer entlang" src="images/whw2006/whw09.jpg">
<br>
<span style="font-style: italic;">Immer am Ufer entlang
</span>
</div>
<br>
Nach 60,5 
Streckenkilometern gibt es eine weitere Schutzh&uuml;tte bei Doune, die aber 
auch nicht zu einer Rast einl&auml;dt. Bei Kilometer 62 passieren wir die 
F&auml;hre nach Ardlui. Will man zur anderen Seeseite, um dort das 
Gesch&auml;ft oder den Campingplatz zu benutzen, muss man ein Signal
setzen, damit der F&auml;hrmann es am anderen Ufer sieht. 
<br>
<br>
<div style="text-align: center;">
<img TITLE="Blick zur&uuml;ck auf den Loch Lomond" src="images/whw2006/whw10.jpg">
<br>
<span style="font-style: italic;">Blick zur&uuml;ck auf den Loch Lomond
</span>
</div>
<br>
Wir gehen noch weiter bis Kilometer 65 und lassen uns auf dem Campingplatz
Beinglas Farm nieder. Dort gibt es eine Bar, eine Dusche, eine Waschmaschine,
einen Trockner und eine trockene Kochecke. Was will man mehr. Eigentlich nichts.
Es gibt aber noch mehr. F&uuml;r den Abend hat sich eine lokale Band angesagt
und es soll dort das Saisonende gefeiert werden. Da das wohl der einzige
Event in der Region ist, ist der Campingplatz voll mit Zelten. Die Gruppe hat 
das Niveau einer schlechten Sch&uuml;lerband und h&ouml;rt gottseidank um 23:30
auf. Leider fangen dann aber drei besoffene Idioten im Nachbarzelt an Krawall
zu machen und werden erst nach mehreren Beschwerden um drei Uhr nachts von der
Polizei abgeholt. 
<br>
<br>
<div style="text-align: center;">
<img TITLE="Beinglas Farm" src="images/whw2006/whw11.jpg">
<br>
<span style="font-style: italic;">Beinglas Farm
</span>
</div>
<br>
<h2>24.09.2006</h2>
Um sieben Uhr sind die Idioten aber wieder auf dem Gel&auml;nde und wir 
beschlie&szlig;en diesen grausamen Ort fr&uuml;h zu verlassen, da an Schlaf eh
nicht mehr zu denken ist. Eine gute Entscheidung, denn so k&ouml;nnen wir die
Zelte noch trocken abbauen. Kurze Zeit sp&auml;ter f&auml;ngt es an zu regnen.
Der Weg verl&auml;uft nun abwechselnd rechts und links von der A82. An einer
Unterf&uuml;hrung nutzen wir die einzige trockene Stelle der heutigen Etappe
f&uuml;r eine kurze Rast.
<br><br>
<div style="text-align: center;">
<img TITLE="Rast in der R&ouml;hre" src="images/whw2006/whw12.jpg">
<br>
<span style="font-style: italic;">Rast in der R&ouml;hre
</span>
</div>
<br>
Bei Kilometer
75 besteht die M&ouml;glichkeit nach Crianlarich abzubiegen. Dort gibt es ein
Gesch&auml;ft, Post, einen Pub und ein Cafe. Wir gehen aber weiter und 
erreichen kurze Zeit sp&auml;ter die West Highland Way Mitte. Kein 
Hinweisschild, aber es geht h&auml;ufiger kurz und knackig rauf und wieder 
runter. Langsam sinkt die Stimmung und das Wasser in den Schuhen steigt. Simone 
kommt dann mit dem guten Vorschlag in Auchtertyre nicht wie gew&ouml;hnlich das 
Zelt aufzubauen, sondern einen festen Wigwam zu nehmen. Der ist zu viert auch 
nicht viel teuerer aber bequemer und man kann morgens halbwegs trocken starten.
<br>
<br>
<div style="text-align: center;">
<img TITLE="Unser Wigwam. Klein aber trocken." src="images/whw2006/whw13.jpg">
<br>
<span style="font-style: italic;">Unser Wigwam. Klein aber trocken.
</span>
</div>
<br>
Diese kleine H&uuml;tte hat vier Pritschen, elektrisches Licht, einen 
K&uuml;hlschrank und eine Heizung. Au&szlig;erdem kann man die Duschen, 
Toiletten und die K&uuml;che in einem Gemeinschaftgeb&auml;ude nutzen.
<h2>25.09.2006</h2>
Wir gehen um 10 Uhr los. Es ist trocken und es sieht so aus, als w&uuml;rde es
auch so bleiben. Nach 4 Kilometern erreichen wir Tyndrum. Dort gibt es mehre
Gesch&auml;fte, die zum Teil auch sonntags ge&ouml;ffnet haben. Wir f&uuml;llen 
unsere Vorr&auml;te an einer Tankstelle und einem Mini Markt auf, die direkt am
Weg liegen.
<br>
<br>
<div style="text-align: center;">
<img TITLE="Talweg von Tyndrum nach Bridge of Orchy" src="images/whw2006/whw14.jpg">
<br>
<span style="font-style: italic;">Talweg von Tyndrum nach Bridge of Orchy
</span>
</div>
<br>
Hinter Tyndrum geht es weiter nach Norden immer in Sichtweite zur A82 durch
ein Tal nach Bridge of Orchy. Dort befindet sich am Bahnhof eine 
Massenunterkunft und wenig sp&auml;ter kommt man direkt an der Stra&szlig;e 
am Hotel Bridge of Orchy vorbei. Dort gibt es auch eine Schlafbaracke und einen
Campingplatz. Wir g&ouml;nnen uns dort aber nur einen Tee, eine Cola Light oder
ein Ale, je nach vorlieben. Dabei entspinnt sich auch die &Uuml;berlegung, ab
wie viel Alkoholkonsum man als Gewohnheitstrinker gilt. Ein Ale pro Tag wird
aber von allen akzeptiert. :-)
<br><br>
Wir wollen heute aber noch ein wenig weiter und zwar bis zur Biwakwiese beim
Inveroran Hotel bei Streckenkilometer 100. Ein kleiner Berg mit Aussicht auf
den Loch Tulla trennen uns noch davon, doch um 18:30 haben wir die kleine
Wiese direkt an einem Flu&szlig; gefunden. Ein wundersch&ouml;ner Platz, an
dem wir nach dem Zeltaufbau erst einmal kurz im Flu&szlig; baden. Kurz, weil 
die Wassertemperatur nicht mehr zul&auml;sst. Beim Kochen merken wir dann
schnell, dass nicht nur wir den Platz toll finden sondern auch Millionen von
Midgets. Diese kleinen Biester bei&szlig;en einen wo sie k&ouml;nnen. Da es
windstill ist, m&uuml;ssen wir diese schlechten Flieger anders an der Landung
hindern und so essen wir im Gehen. Das hilft.
<br><br>
<div style="text-align: center;">
<img TITLE="Der Biwakplatz am Inveroran Hotel" src="images/whw2006/whw15.jpg">
<br>
<span style="font-style: italic;">Der Biwakplatz am Inveroran Hotel
</span>
</div>
<br>
Sp&auml;ter gehen wir in die Hotelbar auf ein weiteres Ale und unseren ersten
Whisky. Sind wir jetzt Gewohnheitstrinker? Abends gab es dann noch einen
grandiosen Sternenhimmel, der gutes Wetter f&uuml;r den n&auml;chsten Tag
versprach.
<h2>26.09.2006</h2>
Es weht ein leichter Wind. Der verhilft uns zu einem m&uuml;ckenfreien 
Fr&uuml;hst&uuml;ck im Sitzen. Wir brechen um 10:30 zu einer kurzen Etappe auf.
Heute wollen wir nur bis Kilometer 115 zum Kingshouse Hotel gehen. Also mit
15 Kilometern fast ein Ruhetag. 
<br><br>
<div style="text-align: center;">
<img TITLE="Auf einsamen Weg &uuml;bers Hochmoor" src="images/whw2006/whw16.jpg">
<br>
<span style="font-style: italic;">Auf einsamen Weg &uuml;bers Hochmoor
</span>
</div>
<br>
Dieses Teilst&uuml;ck geht auf einer alten
Milit&auml;rtrasse &uuml;bers Hochmoor und bietet dank des sonnigen Wetters
herrliche Fernblicke. Am Blackrock Cottage biegen wir nach links zum Glencoe 
Skigebiet ab. Die 500 Meter gehen wir extra, da dort ein Cafe sein soll. Es 
liegt an der Talstation eines Sesselliftes und bietet all die Trostlosigkeit, 
die Skigebiete im Sommer verbreiten. Laut einem WHW Ranger, den wir per Zufall
treffen, soll der West Highland Way in den n&auml;chsten Jahren ver&auml;ndert
werden und direkt am Skigebiet vorbei f&uuml;hren. Der Lift ist in Betrieb und 
bringt ab und zu Wanderer auf den 1108 Meter hohen Meall a Bhuiridh.
<br><br>
<div style="text-align: center;">
<img TITLE="Im Kontrast zur Tagesetappe, das Glencoe Skigebiet" src="images/whw2006/whw17.jpg">
<br>
<span style="font-style: italic;">Im Kontrast zur Tagesetappe, das Glencoe Skigebiet
</span>
</div>
<br>
Wir g&ouml;nnen uns im fast leeren Restaurant einen Scone (Rosinenbr&ouml;tchen)
mit Butter und ein Bier. Wieder nicht das einzige f&uuml;r heute. Um 16 Uhr
machen wir uns auf den Weg zur&uuml;ck zum West Highland Way und zum Hotel. Ein
junger Hund verfolgt uns und will beharrlich mit uns gehen. Ein Besitzer ist
nicht in Sicht und so folgt er uns bis zum Hotel. Dort fangen wir ihn mit Hilfe
des Hotelpersonals ein und &uuml;bergeben ihn. Keine Ahnung, was mit ihm
passiert ist. Wir essen abends vegetarisch. 
<br><br>
Wir verzichten auf noch eine
M&uuml;ckennacht und nehmen ein Viererzimmer ohne Fr&uuml;hst&uuml;ck f&uuml;r 
80&pound; im Hotel. Au&szlig;erdem ist Regen angek&uuml;ndigt und nasse Zelte 
sind schwerer als trockene.
<h2>27.09.2006</h2>
Da wir keine Zelte abbauen m&uuml;ssen und wir in weichen Betten anscheinend
nicht mehr richtig schlafen k&ouml;nnen, kommen wir fr&uuml;h los.
<br><br>
<div style="text-align: center;">
<img TITLE="Kingshouse Hotel" src="images/whw2006/whw18.jpg">
<br>
<span style="font-style: italic;">Kingshouse Hotel
</span>
</div>
<br>
Wie angek&uuml;ndigt regnet es, aber nur leicht. Bis Altnafeadh verl&auml;uft 
der Weg auch ohne gro&szlig;e H&ouml;hendifferenzen neben der A82. Dann aber 
kommt der sogenannte Devils Staircase. Es geht 250 Meter teilweise in 
Serpentinen einen Hang hinauf.
<br><br>
<div style="text-align: center;">
<img TITLE="Devils Staircase" src="images/whw2006/whw19.jpg">
<br>
<span style="font-style: italic;">Devils Staircase
</span>
</div>
<br>
40 Minuten und einige Schwei&szlig;tropfen sp&auml;ter sind wir aber oben. Der
Weg ist auch gut ausgebaut und einfach zu gehen. Nach dieser Anstrengung geht
es dann 5 Kilometer relativ waagerecht an einem Hang entlang, bevor es dann
nach Kinglochleven hinunter geht. Das letzte St&uuml;ck verl&auml;uft parallel
zu gro&szlig;en Wasserrohren, die zum Wasserkraftwerk von Kinglochleven
f&uuml;hren. Neben dem Wasserkraftwerk gibt es einen Campingplatz auf dem wir
uns f&uuml;r die &uuml;blichen 5&pound; pro Person niederlassen.
<br><br>
<div style="text-align: center;">
<img TITLE="Campingplatz in Kinglochleven" src="images/whw2006/whw20.jpg">
<br>
<span style="font-style: italic;">Campingplatz in Kinglochleven
</span>
</div>
<br>
Die Attraktion von Kinglochleven ist eine Kletterhalle namens "The Ice Factor".
Dies ist die erste Kletterhalle, die ich gesehen habe, in der es einen extra
Raum zum Eisklettern gibt. Anscheinend produziert das Wasserkraftwerk genug
Strom. Auch sonst gibt es in Kinglochleven alles, was der Wanderer braucht.
Ein Gesch&auml;ft, eine Post, eine Bank und einen Pub.
<br><br>
<div style="text-align: center;">
<img TITLE="Der Pub" src="images/whw2006/whw21.jpg">
<br>
<span style="font-style: italic;">Der Pub.
</span>
</div>
<br>
<h2>28.09.2006</h2>
Von Kinglochleven geht es auf dem West Highland Way erst einmal z&uuml;gig
fast 250m bergauf. Da bieten sich nat&uuml;rlich einige sch&ouml;ne Aussichten
zur&uuml;ck. Dann geht es durch ein Hochtal an zwei verfallenen Geb&auml;uden
vorbei in einem langen Rechtsbogen um den Mullach nan Coirean herum.
<br><br>
<div style="text-align: center;">
<img TITLE="Im Hochtal" src="images/whw2006/whw22.jpg">
<br>
<span style="font-style: italic;">Im Hochtal
</span>
</div>
<br>
Nat&uuml;rlich fing es auch hier nachmittags wieder an zu regnen. Aber das war
uns jetzt egal. Die Etappe ist zwar mit 20 Kilometern recht lang aber sie
f&uuml;hrt uns zu einem Campingplatz bis an den Fu&szlig; des Ben Nevis und
damit fast bis Fort William, unserem Ziel.
<br><br>
Kurz vor dem Campingplatz gibt es einige Waldgebiete zu durchqueren. Der Platz
selber ist sehr gro&szlig;z&uuml;gig angelegt und bietet mit Duschen,
Waschmaschinen und Trocknern allen Comfort. Abends gehen wir im nahe gelegenen
Restaurant essen und beschlie&szlig;en den Ben Nevis am n&auml;chsten Tag nicht
zu besteigen, sondern nach Fort William weiterzugehen. Wir schieben unseren
Entschlu&szlig; auf das Wetter, denn der Gipfel ist die ganze Zeit von Wolken
eingeh&uuml;llt. Aber auch die Blasen an den durchgelaufenen F&uuml;ssen sind
ein Grund.
<h2>29.09.2006</h2>
Wir gehen die letzten 3 Kilometer vom Campingplatz bis nach Fort William. An
einem Kreisverkehr steht ziemlich unspektakul&auml;r ein Schild, das auf das
Ende des Weges hinweist. Ein freundlicher Schotte macht diesmal ein scharfes
Foto von uns.
<br><br>
<div style="text-align: center;">
<img TITLE="Geschafft" src="images/whw2006/whw23.jpg">
<br>
<span style="font-style: italic;">Geschafft
</span>
</div>
<br>
<h2>... und danach</h2>
Der Rest des Schottland Aufenthaltes war dann "richtiger" Urlaub. Sind noch am
selben Tag mit einem Citylink Bus von Fort William nach Inverness gefahren und
haben uns dort einen Wagen gemietet. Mit dem sind wir dann durch den einsamen
Norden Schottlands gefahren. Angeschaut haben wir uns unter anderem Dornoch,
Dunrobin Castle, Wick, John o'Groats, Dunnet Head, Dunnet Beach, die gesamte 
Nordk&uuml;ste, Ullapool, Eilean Donan Castle, Loch Ness und Inverness. 
Von Inverness sind wir dann mit dem Zug nach Glasgow gefahren und von dort am 
n&auml;chsten Tag nach Deutschland zur&uuml;ckgeflogen.
<br><br>
<h3>Unsere Streckenaufteilung</h3>
<table border=1>
<tr><td>Datum</td><td>Strecke</td><td>Entfernung in Kilometer</td></tr>
<tr><td>20.09.2006</td><td>Milngavie - Easter Drumquhassle Farm</td><td>18,5</td></tr>
<tr><td>21.09.2006</td><td>Easter Drumquhassle Farm - Milarrochy</td><td>16</td></tr>
<tr><td>22.09.2006</td><td>Milarrochy - Inversnaid Biwak</td><td>21</td></tr>
<tr><td>23.09.2006</td><td>Inversnaid Biwak - Beinglas Farm</td><td>9,5</td></tr>
<tr><td>24.09.2006</td><td>Beinglas Farm - Auchtertyre</td><td>16</td></tr>
<tr><td>25.09.2006</td><td>Auchtertyre - Inveroran Biwak</td><td>19</td></tr>
<tr><td>26.09.2006</td><td>Inveroran Biwak - Kingshouse Hotel</td><td>15,5</td></tr>
<tr><td>27.09.2006</td><td>Kingshouse Hotel - Kinglochleven</td><td>13,5</td></tr>
<tr><td>28.09.2006</td><td>Kinglochleven - Ben Nevis Campground</td><td>20</td></tr>
<tr><td>29.09.2006</td><td>Ben Nevis Campground - Fort William</td><td>3</td></tr>
</table>
<br>
<h3>Einrichtungen unterwegs</h3>
<table border=1>
<tr><td>Streckenkilometer</td><td>Ort</td><td>Einrichtungen</td></tr>
<tr><td>0</td><td>Milngavie</td><td>Hotel, Post, Bank, Pub, Kiosk, Toilette, Gesch&auml;ft, Telefon</td></tr>
<tr><td>12</td><td>Dumgoyne</td><td>Post, Pub, Kiosk</td></tr>
<tr><td>18,5</td><td>Easter Drumyuhassle</td><td>Wigwam H&uuml;tte, Campingplatz</td></tr>
<tr><td>20</td><td>Drymen</td><td>Hotel, Post, Pub, Kiosk, Toilette, Gesch&auml;ft, Telefon</td></tr>
<tr><td>32</td><td>Balmaha</td><td>Hotel, Pub, Kiosk, Toilette, Gesch&auml;ft, Wasser, Telefon</td></tr>
<tr><td>34,5</td><td>Milarrochy</td><td>Campingplatz, Kiosk</td></tr>
<tr><td>37</td><td>Cashell</td><td>Campingplatz</td></tr>
<tr><td>38</td><td> </td><td>Telefon</td></tr>
<tr><td>43,5</td><td>Rowardennan Hotel</td><td>Hotel, Pub, Toilette, Wasser</td></tr>
<tr><td>44,5</td><td>Rowardennan Lodge</td><td>Biwakplatz</td></tr>
<tr><td>50</td><td>Rowchoish</td><td>Schutzh&uuml;tte</td></tr>
<tr><td>55</td><td>Inversnaid</td><td>Hotel, Schlafbaracke, Pub</td></tr>
<tr><td>55,5</td><td> </td><td>Biwakplatz</td></tr>
<tr><td>60,5</td><td>Doune</td><td>Schutzh&uuml;tte</td></tr>
<tr><td>65</td><td>Beinglas Farm</td><td>Hotel, Campingplatz, Biwakplatz, Pub, Kiosk</td></tr>
<tr><td>79,5</td><td>Mountgreen</td><td>Biwakplatz</td></tr>
<tr><td>81</td><td>Auchtertyre</td><td>Campingplatz, Wigwam H&uuml;tten, Kiosk</td></tr>
<tr><td>85</td><td>Tyndrum</td><td>Hotel, Schlafbaracke, Campingplatz, Gesch&auml;ft, Wasser, Telefon</td></tr>
<tr><td>96</td><td>Bridge of Orchy</td><td>Hotel, Biwakplatz, Schlafbaracke, Post, Kiosk</td></tr>
<tr><td>100</td><td>Inveroran Hotel</td><td>Hotel, Biwakplatz</td></tr>
<tr><td>113.5</td><td>Glencoe ski area</td><td>Kiosk, Telefon</td></tr>
<tr><td>115.5</td><td>Kingshouse Hotel</td><td>Hotel, Biwakplatz<td></tr>
<tr><td>129</td><td>Kinglochleven</td><td>Hotel, Schlafbaracke, Campingplatz, Post, Pub, Bank, Gesch&auml;ft, Kiosk, Toiletten</td></tr>
<tr><td>149</td><td>Glen Nevis camp ground</td><td>Campingplatz, Jugendherberge, Wasser, Pub, Kiosk</td></tr>
</table>
<h3>Informationen:</h3>
<a href="https://www.westhighlandway.org">Die offizielle Seite des WHW</a><br>
<a href="https://www.westhighlandwayrace.org">Einmal im Jahr kann man Strecke auch unter 35 Stunden laufen :-)</a><br>
<a href="https://members.aol.com/juliamacx/camping.htm">Drumquhassle Farm Campsite</a><br>
<a href="https://www.beinglascampsite.co.uk">Campsite Beinglas Farm</a><br>
<a href="https://www.inveroran.com">Inveroran Hotel</a><br>
<a href="https://kingshousehotel.co.uk">Kings House Hotel</a><br>
<a href="https://www.blackwaterhostel.co.uk/">Blackwater Hostel and Campsite in Kinglochleven</a><br>
<a href="https://www.glen-nevis.co.uk">Glen Nevis Campsite</a><br>
<a href="https://www.travel-lite-uk.com">Man kann seinen Rucksack auch von travel-lite bef&ouml;rdern lassen</a><br>
<a href="https://www.dunrobincastle.co.uk">Dunrobin Castle</a><br>
<a href="https://www.eileandonancastle.com">Eilean Donan Castle</a><br>
<br>

</td>
</tr>
</table>
<a href="impressum.html"><h6 class="impressum">Impressum</h6></a>
</td>
</tr>
</table>
</body>
</html>

